{"link": "https://t.me/bigpencil/3270", "text": "Не знаю че за история, но сегодня посмотрим на стриме, можно как будто дать пацану шанс себя показать \n\nСтрим в 18 врублю, играем лигу, последняя игра перед плейоффом, СРАЗУ ГОВОРЮ БУДЕТ ОЧЕНЬ СМЕШНО !!! И после этого видос посмотрим, что за вызов там", "comments": ["Э", "Ок", "Ок", "р", "а ой", "Ураааааа", "Когда розыгрыш", "Ураа", "Го", "ок", "можно дать шанс? нужно блять!", "Го ирл либо казик", "С новым годом", "Что смешного в этом пацане, Вячеслав\nБудет ему очень смешно..", "Йопани сир ждём стрим", "Победа", "Ок, спасибо", "Бля", "Бля это мой тиммейт", "Хорош Слава! Весь вечер вчера тебе писали об этом! 👍👍👍", "Без рук тебя выебет", "На лиге будет смешно, ты что Додик?", "на 20:00 лучше бы", "Та нормально он играет. Не то что бы из рук вон плохо", "На лиге", "ХАХАХАХАХАХАХАХААХ", "я видел его стримы на ютубе, он кстати неплохо играет блять, что странно. Получше моих тиммейтов, у которых есть обе руки, но нет мозгов", "А вот и тот самый инвалид", "в сракатан", "😜", "Ч, это кто?", "братух, когда The Evil Within 2 будет?", "О, я знаю этого чела, он норм играет", "Понял тебя, родной", "Понял брат, спасибо!", "Да не в нем , просто со стрима поугараем , но слава не имел ввиду то что над пацаном будем смеяться , он хочет дать шанс засиять новой звезде", "пацан сильный духом)", "Руки из жопы", "мой тимейт", "Ахахахахахаха", "А нихуя у тебя ава, я забираю свои слова назад ты ровный пацан", "Крос слава", "так это факт. Там этой силы больше, чем у нас всех тут, кто в чате собрался", "Сделай два отдельных поста, а то щас ебланов набежит с высерами, что ты над челом угараешь", "Это что за анимешка? У него на аве", "Это действительно забавно", "Тетрадь смерти", "Брат ты что это Эл из тетради смерти", "Челы он про матч говорит, что на нем поугарает, так как они так и так проходят в плей офф.", "пожмите руки после игры", "", "Ааа, тогда норм, но блять главное не жожо ебучее, я не понимаю как можно потратить столько времени на такую хуйню", "Ахахахах поверхность", "Не знаю брат, не смотрел, ток тетрадь смерти)", "пиздец, что за хуйня в вк? что за хуету там несут", "Я тоже благо не смотрел это… просто расскажу лучше не начинать, думаю графика подскажет тебе что не стоит)", "Ебаная лига, обязательно на даты чм ставить было", "+", "Хахахахахаххаха пизлец", "Спасибо за совет!", "Он про турнир EML, они фанится будут", "Схаххаха", "Екатзе моя соседка теперь", "Екатзе мне скидывала", "Фейкич", "Ааа теперь понял, спасибо!", "человек паук уже не тот ..\nно на самом то деле,я знаю этого чела,он очень давно стримит \nоколо 4 лет \nкогда еще цигил был \nего павер обсуждал \nи он крч нормально так ебенет в кс \nдумаю на 8 - 9 лвл фейсита", "Посмотрим на стриме ахахах", "Ну теперь ты можешь стать героем фразы Катюху ебут и утешить…", "🤯🤯🤯🤯🤯🤯", "Ахахахаах, мы ток кальянчик ей пока приносили 😆", "Ты не особо умен,да?", "замена ликсу будет", "хжржижтзтзт\nсук я опоздал", "я знаю этого хорошего человека и кста очень давно играет так, чем ему приходится  я думаю его нужно подержать   )))", "Хахахахахха рил", "Ты будешь со Славой играть сегодня говорят?", "Та не души чел наверно порофлил", "Надо бустера поддердивать, ведь бустер этому челику проебëт", "дак у него ноги натренированы", "100%", "считай Нога как рука и нога как нога", "Не слав тот парень настроен решительно на эту катку", "Настроен выебать лошарика", "Вот ребят вам мотивации перед стримом", "Я в ахуе", "я слышал про такого чела , не дай бог оказаться в такой ситуации ни кому , но было бы интерестно посмотреть он играет", "ну а что, идёт адаптация", "хочет, чтобы ты его научил руками играть", "Фандер!?", "уважение", "человек паук", "СЛАВА ТЫ ЛУЧШИЙ ЧТО ПОМОГАЕШЬ ТАКИМ ЛЮДЯМ КАК ОН!!! ОГРОМНЫЙ РЕСПЕКТ ТЕБЕ", "в 18 мужики футбол смотреть будут", "сорри", "Он про стрим, а не про него", "Ааа понял спасибо!", "Если я не ошибаюсь, то он залез в трансформатор когда играл в прятки и его ебнуло током", "Вот те кто угарают с него , он же лучше вас играет даже без рук", "Так он и угарает скрыто. Это же Слава.", "Вы конченые? Нахуй ему угарать с него он наоборот его поддерживает.клоуны", "МДА \nЛюди мусорки", "Красавчик парень", "Понятно, вы проиграете", "Em", "Наконец-то \nДостойный соперник \nЭто битва будет легендарным", "", "Пожми ему руку за меня", "Норм чел откис👍😊", "Да он циник. Что смешного в кс? Явно спецом так написал.", "Ты тупой ?", "Ты как написать смог, я думал ты только в кс катаешь 🤣", "Мне остаётся 1 игра до повышения звания, мой тимейт....", "Что ты высрал ?", "То что я высрал слизала твоя мамаша", "Жиденько было", "Он легенда", "ахахахах, ебать вы клоунада, вопрос урегулировать не можете", "Я хуем играю", "за меня кот играет", "Я круче бустер чек", "Я играю одной рукой поэтому мои тиммейты говорят что я зло", "Ты че пукать начал фанат моргена", "Кто видел слив Генсухи? Хотите скину", "Да ему уже давали шанс же, он хайпил сильно. Просто его стримы не интересно смотреть, он с АФК ебальником сидит. Ну а по поводу его плохой игры писать не буду, т.к. чел без рук ебашит, волшебник", "с днем рождения", "Может скам,привлекает внимание ?", "", "жэсть  у тебя кабина на аве", "Спонс легенда", "Лучше 36 явно", "Хайп", "Мега", "Это мечта пацана сыграть с тобой,  осуществи её!!! 👍👍👍", "Ждём бро", "У шока с ним видео есть или это другой", "кто такой", "Да не, слава к сожалению не в форме, и пацан его не почувствует", "", "", "Так это уже заезжаная тема", "", "", "Пффы дать шанс не смеши...он тебя вынесит в щепки ебаная дуда", "Если играть с ним будешь, то ещё Ликса позови, а то вряд ли у тебя шансы будут, тут уровень равный надо", "ааахаахахаахаххаха пизда бустеру", "это будет самый печальный луз в его жизни, антидепры не помогут", "Не надо такое смотреть на стриме мне кажется", "Омг", "Красава. Пацана надо поддержать", "", "Что? На приколе? Он многим помог", "Спасибо,Володь", "Наверно и получше тебя", "Я видео посмотрел, согласись", "Почему? Там ничего такого нет", "ну наверно", "лучше новый видос масленникова посмотри", "", "Эммммммммммм изи для тебя)//", "И где твой 18 часов", "Где стрим уебки", "Был уже", "Нипон", "Это до конца урока ?", "", "Преподу скинь", "спасибо", "Я лично сразу перестал учиться", "На здоровье", "Ооооо это я🚽", "Ты мой герой", "Бустер, договорись о рекламе с моими любимыми батончиками шоколадными", "Привет", "Я", "Какой счёт", "Терс скам", "ты хуйню внатуре какую то написал, где ты ваще увидел в после Славика сарказм или смех?", "Шок контент", "подрубка грязная", "ты хочешь", "Майор го бухать с нами", "Тут базик фулловый", "Фулл чил", "Форма доклада чел", "Да когда бля нож наебер) на стриме сказал через 1:40", "и так кажды раз.", "Без рук что?😅", "А что стрим есть?", "Для вилок Нужен 1иксбет, на котором много проиграно, цена до 100т.р", "это я", "Кто чм смотрел?", "Англичан в щепки разъебали"]}