{"link": "https://t.me/bigpencil/3259", "text": "Мне кажется сейчас лучшее время сделать стрим с 🍷🥃🥂🍻 \n\nВ ближайшее время скажу когда будет", "comments": ["с кридом?", "Топ", "👍👍", "держись", "Дурак", "Го", "го", "любим тебя💗💗", "алкаш блять", "Пон", "огонь", "найс", "go", "Оке", "бро лучший", "Го", "Не надо дядя", "Бро, не пей.", "ждем", "МЫ ТЕБЯ ЛЮБИМ", "да", "ДА НА НАХУЙ", "хуйня", "Гооо", "Qwerty", "Ждём", "Ок", "Держись", "Ты же не пьешь", "похуй", "Оооо", "еблан", "опаааа", "Хорошо бро", "нахуй надо", "О спорт о мир", "МЫ ТЕБЯ ЛЮБИМ", "Не надо", "о", "Алкаш", "С Кридом", "Не надо", "❤️❤️❤️❤️❤️❤️❤️❤️❤️❤️❤️❤️", "Ебааат", "лучший", "Абоба", "дядь не надо", "летс факин гоу", "ты же не пьешь", "Давай расслабься полковник", "не пей", "Алкоголь не поможет, родной \nЯ тебя понимаю прекрасно, но дело твоё(..", "LEZZZ GO", "ты пьешь?", "ура", "елей дела", "Так итнапиши стрим с алкашкой", "Ура бухлострим👍🏻👍🏻👍🏻", "не уходи в запой", "Давайте братик", "Тебе же нельзя", "go", "Алкоголь не выход Брат. Это лишь иллюзия и она временная.", "Нет", "Ок", "Да ждём неделю как и контента после первого числа", "Мы тебя любим брат", "фига у тебя глаза 👀", "Славик возвращайся легенда", "Без алкоголя лучше будет)", "ошибка", "С Моргеном?", "а я оч ем говоил", "Подумай несколько раз!", "давай брат❤️", "Го", "Ты раз в год в тг заходишь?", "ты чего", "Держись родной только не борщи", "Го просто ирл", "Держись Славян , ты лучший братик !", "Держись братец", "Topp", "Держись бро", "Бро, ты же так долго шёл к тому чтоб, не пить(", "Го", "Ебать ты нефором будешь", "Шо ты несешь", "Лучший, не переживай, все наладится 💞", "Алкоголизм это болезнь", "Женя вы слишком взрослая для этого", "Брат, ждём", "Не надо", "❤️", "Бля это пиздец", "никогда не пил же брат", "Ты лучший брат, знай", "Я не пью, но выпью с тобой", "не пей дэбик", "С моргеном топ и брат включай Стрим", "Давай без хуйни, какой алкоголь", "Ты лучший", "Факт", "он как пол года напиться хотел, так что похуй", "Ебать", "Алкаш", "Бл вячик если ты из за Кати решил бухнуть то это хуевая идея, неужели твои принципы уже не чего не стоят ?)", "Огонь все в белом. Что за мышка дядь?👍", "грибам можно алко?", "Блэт", "а я тебя", "ебать там проводов", "А кто еще будеь кроме тебя на стриме? Или соло?", "Жить", "", "Решил выпить впервые за пять лет, жёстко всё", "Раз в год в тг заходишь?", "Казик гоу", "факт наверное", "Можно я буду вместо Кати?", "Окей с кайфом посидим, жду ❤️", "Бухать хуевое дело", "Согласен, ему нельзя же пить!!!", "ради трека расстался", "Нихуя", "Фит с моргеном?", "Нахуй тебе это Слава \nНе надо", "Алкоголь фу", "С кридом", "ЧЕ ЕБАНУЛСЯ", "ООООО", "Казик", "рево попей", "Иди нахуй", "Гоу Славян", "пзаах мило.😋", "окок", "", "Только сегодня об этом подумал, что скоро запустишь бухлострим", "Зачем начинать пить? Сомнительное событие. 😏", "Казик", "почувствовал свободу?", "😳", "Брат тока не бухать", "Как планировал", "А за сегодня возможно?", "Ты же не пьешь?🤨", "Ок", "", "Збс, гоу нажремся, одобряю", "Давай ждём", "еби меня по китайски соси мой хуй по турецки", "Он сгоряча?", "Лучше на липтоне двигаться, чем на бухле", "гриб", "ГО С КРИДОМ", "💩🎃😈👿👻", "Нахуя", "Договорились", "Славик держись там", "Не лучшая идея", "всё хорошо будет,столько хейта,он просто пытается отвлечься, это не конец света. всё у него и кати будет хорошо.", "Без славиных на стримах \"мааааалыш\" стримы будут не те..", "Ты еблан? Ты же не пьешь", "Вы ебланы, он не будет на постоянке бухать, он уже очень долго хотел просто напиться, а не на постоянке это делать", "Иуууууууу", "Алкашкой только хуже сделаешь", "Это явно не тот контент, который надо делать, Слав \nУ тебя и так проблемы со здоровьем, нахуя оно тебе надо???", "Чел, причём тут это? Я знаю из-за чего он не пил, но не могу понять из за чего ты говоришь про тг? Если про расстование, то это лишь микропричина из-за чего он хочет выпить", "Я с тобой буду бухать", "Начинаешь пить? Прогнулся.", "❤️❤️❤️❤️❤️не надо Славик))", "фу не пиши моему парню", "Братан давай сегодня", "💪🏿🖕🏿🤜🏿", "ебать провода в ахуе", "Че за душные дети в чате, понятно что вам нельзя пить алкоголь, но все пьют иногда и ничего такого в этом нет", "", "уверена что твой?", "сегодня стрим будет?", "Держись полковник", "хоть кто то умный", "треки будет писать", "пиздец большинство типов в комментах додики.. он не будет на постояннке бухать, он же не робот, тоже хочется немного расслабиться", "Слава ты лучший, всё будет хорошо", "Что ты пишешь....)))))))))", "очень странный вопрос..", "Смотрю тебя потому что ты не алкашь. Нахуй алкоголь, это шаг назад.", "Держись", "Крид на стриме только говорил вчера,что они когда нибудь набухаются", "да, мой", "+", "хахахах, ладно", "Я думал ты из принципа не пъёшь.", "Они хайпят, ребят, перед выходом альбома Славы,а те кто пишет \"не пей\", \"прогнулся\", это его жизнь если хочет пусть выпьет, я его полностью пониманию", "Так вот он чё вкидывал про алко стрим до этого", "Го в 20:00", "Все это кинооо о о о о о о не моё не моё о о о о, мама просит бога что бы я остался целым папа делает всё что бы я не смотрел на цены", "Блять ты долбаеб?", "Ура бля дождались, Славик бухой это просто лучший подарок к новому году 😍", "Это не хайп, Слава на таком не хайпит", "Го", "Хорошо, встречный вопрос..Что ты от меня хочешь???", "Ты еблан?", "Не", "Не надо брат", "Ты уебище?", "причем здесь выпивка и расставание, он уже давно говорил про стрим, когда он спустя долгое время попробует алкоголь", "Слава не начинай пить а то как морген будешь", "Надо только прям жестко нахуяриться)", "А ты еблан?", "Легенда", "А ты уебище?", "Его можно понять", "Слава, не надо. Мы тебя любим таким, какой ты есть. Ты сильный чел, не поддавайся!", "Они что конченые на таком хайпить? Думай что пишешь еблан", "Стрелки хули метаешь", "Он говорил, что казик крутить не будет, в итоге что? 🤣", "Дядь, не пей, пожалуйста", "Делай, брат.", "С Майотом?", "ООООЙ СЛАВЯЯЯН", "Так если они хайпят, нахуя ему пить", "Бл, а почему нет", "Купи трусы", "Для твича, из-за отсутствия норм рекламы это норма", "я 14 арену в клеш рояль апнул", "бро, не пей пожалуйста", "Слава, нахер алкашку, лучше казик запусти)))", "А может я лучник, тя ебет?", "Что ты понимаешь?", "Нахуя?", "Подумай головой", "Он раньше писал, что долгое время не пил и хочет попробовать, он давно об этом говорил", "Не стоит пить, бро", "Бро оно того не стоит🥺", "Ну также и норм на отношениях похайпить", "Бро тебя не спросят", "Еблуша, иди уроки учи)", "Ну хз", "По факту, там всё норм", "Я кончил", "Нахуй надо дядь?", "😈ъ", "нееее", "не надо", "Сколько ты уже не пил? \nСлава, это того не стоит", "Нет больших причин расставаться", "ъ😈ъ", "Специально для тех, кто не понял, Слава бухал и раньше, но перестал потому что начал пить антидепрессанты. Сейчас он их не принимает", "Пхахахха тебе откуда знать", "Ебало завали нахуй", "ЖДЁМ СТРИМ С БУХЛОМ", "Бл, хоть кто-то норм чел", "Причем тут отсутствие норм рекламы? Во-первых, норм реклама есть. Во-вторых, дело в том, что он несколько раз переобулся. Когда ему было выгодно говорить, что казик это хуйня и он никогда не будет его крутить он так говорил, а как только появился так сразу, он оказывается раньше играл в него. Лицемерие очевидно", "Заткни тяфкалку пиздюк и не высирай хуйни", "+ он сам на стриме еще говорил, что хочет попробовать еще до расставания", "Согл", "Я понимаю ты расстался с Катей но не нужно бухать из-за этого", "Нееет", "ойойоой", "Брат не стоит бухать из-за неё", "Ебланище не пизди", "Брат хорошо", "Го", "Вот, люди поймите что вы пишете ему, это не изменит его решения выпить, сука вы ему про ашку напомните которую он так хотел охотно бросить", "Ублюдок, мать твою, иди сюда", "да надо бухнуть , снять стресс так сказать", "Тоби пизда", "Бляяяя..", "Ава топ", "гоу,будем ждать", "чел,про мать лишнее", "осуждаю, осуждаю", "фу", "Сегодня будет?", "Хах, ясно, меньше 15 челику", "Зря", "фє", "Бухать нужно, это расслабляет мозги и снимает нервное напряжение) Никогда не доверяю, тем кто не пьет совсем, это психопаты конченые 🤣", "Бляяя как вы заебали с советами для Славы, нахуя вы говорите не пить или не расстраивайся он сам решит что сделать", "Давай,надо бухнуть и расслабиться", "согл", "Ждем", "вафлепиздище, хуй лохматый жопа рванная мудопроеб страхапиздище ебосос дурфанка косоуебище долбоногий хуеблет закрой ебало мать твою ебал блять", "вот и словарный запас пополнился)", "Пхахахха", "все кто жилают славе хорошее и уважают его,моё уважение к вам : 📈📈📈📈📈📈", "+", "у меня тож есть кое какой", "Ага)", "Хахаха, школоло сгорел, ты братика позвал на помощь, а взамен он тебя в жопу выебет, пасивчик)", "А зачем ты пишешь что он сам решит. Он может хочет наше мнение узнать.", "Хпхпхахаха", "Специально расстался чтоб, было что на альбоме зачитать ?", "Он мнения в посте не спрашивает", "гоу ночью Слава", "Блять чел... Сука тебе даже отвечать не хочется", "Мб, а может и нет", "Такой долбаеб", "Нахуй таких земля носит блять", "Сосни", "Еблан, слился крч ты, Славу на аву поставил, а стоял дрищ 8 летний", "Паххахахахаха", "Ты свою видел припиздок ебаный?", "Ебало офф черт", "Был бы ты умным, писал норм мысли, а не \"Славик ,не пей пж\"", "Да забудь", "го с вадей наебенишся", "Кайф", "Не забухивай только братец,это хуйня полная нужно становиться сильнее, будет все круто,сам в армии с подругой разбежались,а куда деваться,надо ебашить,а синька это хуёвенько", "Да, этой фотке уже лет больше чем тебе 😂", "Гогоо оо. О", "Тебе сказали ебало офф", "Слава, не надо!!!!\nЭто не лучшая идея!", "Бл ты точка ебаная вообще молчать должен", "Дети , я с вас так угараю 😂", "Ну попробуй заткнуть", "Вы бы знали 🤣", "не хочу вступать в этот цирк,но знай,это его дело,и он сам решит что ему делать", "Да не обращай внимание заебал", "Сегодня стрим будет?", "Факт", "боже,что вы тут за цирк устроили,мы дети,а ты клоун", "Главное чтоб все это в совокупности тебя не накрыло, братанчик, всякое бывает", "динаху", "бля,давайте рил не сорится,это какой то цирк", "Я над их выступлением вообще то угараю)", "а я отдельно над твоим", "Молодец", "Очевидно \nНо все же понимают что это ебала и смысла нет\nЧто за нынешняя херня?!", "знаю", "поле победы на емл", "алкоголь это сильный депрессант, не надо...", "Дурак", "Не надо мужик", "похуй,ему решать", "О боже, сколько же сюда тиктокерских детей набежало после новости о расставании, здесь и так их дохуя было, но теперь это ещё и девочки", "Ты же не пьешь", "я вообще нечего не понимаю,я походу какой то стрим пропустила,какое расставание!?", "Го", "Чел если он хотел бы мнение твое не нужное узнать он бы в телеге написал бы", "Сегодня?", "факт", "Боже..", "боже это твоё ебало чел", "Факт", "Алкаш", "Слав, может сейчас не время для такого😢", "-_-", "ну блять,это наверное его мнение,быть ему алкашом или нет,твоё мнение не спрашивали", "Ой че будет ...", "Моё мнение в рот ебали", "у тебя же проблемы со здоровьем..", "+++ детей пиздец Овер много будет", "расстался теперь и в запой можно", "чувствую легендарочка будет", "Слаб, хоть не мое дело пьёшь ты или нет", "Слава, ты же не пьёшь...", "Нс пиар на расставание, альбом в пятницу?", "пока,всем удачи,не будьте клоунами", "ХАХАХАХАХА тебе кто слово давал \nАльтуха", "А почему здесь все возмущаются \nКомментарии открыты для мнения \nХули все разнылись \nНарод хочет писать здесь, так пусть и пишут \nЧто доебались до людей", "Сегодня стрим ?", "5 лет держался", "а тебя кто то просил отвечать,таким долбаёбам как ты тут нехуй делать", "В ближайшее время напишем написано же..", "Из любопытства, а тебе сколько лет?", "хахахахах иди уроки учи", "❤", "Славик брат мы тебя во всем поддержим", "Хмм, из любопытства? 🤔", "Алкострим!!! Сюда!! Да))))😈🔥", "ПОЛКОВНИК Я ТЕБЕ ПОМОГУ В ЛЮБОМ СЛУЧАЕ БРАТ", "Держись там все хорошо будет 💗\nНадеюсь скоро отойдешь от всего этого🥺", "норм чел который только прислал \"❤️\" ,по этому челу сразу понятно то что не клоун", "🫡", "Крид Катюху шпилит", "клоун", "ХАХАХАХАХАХ", "Супер", "ладно всем пока,всем удачи,вот реал не будьте клоунами,будьте норм челами,которые выразили своё мнение и съебались от сюда нахуй,и не начинать цирк❤️", "Малолетний эксперт рассказывает за отношения людей,которых видит только на стримах.Открою тебе глаза они не всю свою жизнь на стрим выносят.", "Малолетний? )", "ошибка", "Ну ответь \nТы написал про детей и не один раз \nУдиви на сколько ты взрослый для детей и не старый для славы ☺️", "я вас не заставляю съёбываться от сюда,ну если вы клоун,то начните этот цирк со всеми,а если вы кент то выразите своё мнение и наблюдайте за этим,ВСЕМ КЕНТАМ УДАЧИ,А КЛОУНАМ УДАЧИ ПОЖАНГЛИРОВАТЬ❤️😘", "пей", "Очень жаль что распалась такая пара но и осуждать и оскорблять кого то не надо так как они решили что лучше так для них обоих и лучше вариант это не задавать вопросы про то как вы расстались и тд", "А тебе сколько \nШкольница", "Не один раз? Ахах Интересно где я ещё написал, если я написал только один раз, щас бы удивлять кого-то возрастом, хз что у тебя за мышление(без обид), мне 24 если тебе это что-то даст 😹", "15 летняя", "Сопьется нахуй", "Забей это дефолт телка", "Пхахаххаха агро чел", "Какую-то хуйню написала то ли забайтила или просто тупая", "Надеюсь что нет", "+", "Поч агро?", "Она же рил хуйню написала", "Ну и что оскорблять из за этого человека не надо", "Делай че по кайфу брат", "Если он не оскорбил тебя", "Выпить любишь братанчик?", "Алё", "Гонишь \nЯ не оскорблял никого", "Тёлка", "Славик когда в дрочильню?Теперь можно", "Ок", "Алё!!", "Алё", "Щас на фоне эмоционального расстройства из за расставания с Катей , подсядешь и станешь в запой уходить, а тут и депрессии и тд \nТак нахуй тебе это надо , подумай", "Ты ж не пьешь", "🥰", "oda gryaz", "Алё", "Если что есть друзья которые его смогут вытянуть", "Алё", "ждем депрессивный хит", "Ну как там с деньгами", "Кст да он же говорил что до плей-оффа закончит альбом", "Давай бро ебашь", "Алё", "Плохо", "Ok", "Алё", "Это хуёво", "Нам похуй чел", "Не надо бухать! Всё будет хорошо 👌🏻", "Алё", "Нууу, когда стрим СЛАВИИК", "Всегда легко обидеть мать", "Сейчас это сегодня?", "Только сам он сможет себя вытащить, никто не может тебе помочь, только обозначить что они рядом", "Зря конечно", "Ты взрослый человек, должен понимать, что 5-ти минутная слабость перед алко, не сравниться с твоей выдержкой и силой, бухлом ничего не решить.", "Славянский, когда стрим епани сир", "Брат,и так со здоровьем хуёво а ты ещё бухать собрался,подумай лучше", "Он давно уже хотел выпить", "Альтухам слово не давали", "Потому что я люблю Славу и понимаю его, мы ждём его стрима и всë будет хорошо ❤", "Школьнице 23 ☺️", "Эххх, Слава, не борщи с этим делом ❤️", "А тебе Никитка?", "Здоровье, состояние после бухла, но может сложить хуевые итоги в жизни. Сделав такую ошибку в жизни и проебав все,  я твёрдо говорю, что бухло - удел слабостей и глупостей.", "Человек решил выпить алкоголя, в чате все думают что слава нажрется в какашку.", "Я помню", "Бляяяяя.,..", "Выпить один раз, не глупость", "Сейчас же не простой момент, из этого может выйти лютый пиздец.", "В чем плюс \" одного раза\"", "Уф, уф какой ты взрослый \nГоворишь тут про детишек", "Профилактика", "Он раньше говорил,что после анти депресантов хочет выпить алкоголя", "Откуда ты имеешь понятие, что в хуевом состоянии, ты один раз на стриме пару рюмок ебнул и зашил", "Спустя сколько то там лет", "Прошу больше не отвечать мне. Если для тебя это профилактика - удачи, таких на улице множество)", "22 мне \nИ необязательно разговаривать так будто ехидничаешь \nНикитка и тд смайлики ебаные", "Как же тебя это задело про детишек, охх ахах \nСветлана 13 лет", "Попрошу больше не выебываться", "Не спейся, брат!", "Вот и завали пиздак", "Ну обоснуй", "А ну ок 🙆‍♀️ \nБездарь", "Ты такой крутой, я в ахуе, чел за алкоголь поясняет", "Братик, оно того не стоит, делу не поможет", "Я сука тот самый чел, который не пил, не лудил и прочее. Расстался с девушкой в неудобный момент жизни, начал бухать и лудить, а там все в яму шагнуло", "Ты такой крутой", "++++", "Ну запусти ты стрим ебаный рот, чай ждёт", "А чел, который не имеет опыта в этом плане, по большей части в жизни, думает, что выпить, это профилактика и лечение)", "Славик, держись, из за этого не иди в запой, только хуже сделаешь", "Чел, я знаю больше тебя", "Бухаем юхуу", "Школу сначала закончил или шарагу, столкнись с такими явлениями в жизни и потом поговорим. Сейчас ты ровнчешь свои слова нулю", "Боже, какой ты душнила", "Иди пивка бахни, отойти надо же)", "Извини, если тебя в школе обижали, я бы тоже тебя в унитаз кидал", "Тот чел на стрим инсайде. Похуй", "Задаешь вопросы мне, отвечаешь на сообщения, хз кто еще бездарь 😂 \nПоказываешь всему чату, какие бывают тупые девушки в 23 ((", "Хахаа) вот факторы на лицо", "охуенно", "Я бы назвал Юрий собаку", "Назови, я то тебе что?", "В честь тебя, такой же дворняга", "Как по кайфу, что завтра не в школу, не пить пивко ради профилактики, потом не надо делать уроки))))", "Онлайн выше среднего стрима", ".....................", "Ты все время про уроки, тебя так сильно ругали за них?", "А ты тот долбаеб \nУ которого нету аргументов, только и можешь про детей да и школу говорить ☺️\nУф… Как обидно", "В мою честь собаку, это сильно. Твоим фио крысу не назовёшь, высочайшая мера оскорбления", "В моем случае лучше быть собакой по своему имени, чем подобие чела как ты", "Z", "ФИО, нихуя ты даёшь, тебя реально сильно били в школе?", "Я был в ахуе, если бы ты Крису назвал по ФИО", "Ладно, с этим согласен. Но не в тех планах, которых имеет чел)", "Мда…\nНавалила Испании )", "Лучше говорить про детей, чем оскорблять и переходить на личности, вывод ты ещё больше тупая чем есть))", "У крыс есть свою поганяла, а ты фуфлыга ебаная, грязь из под ногтей. Крыса в понятии людей, еблан....", "Ахуеть, у тебя крысу зовут Анатолий Васильевич Уебан", "не бухай братик, к хорошему не приведет", "Ещё что придумаешь?)", "По фронтам отсосал, дальше пытается ситуацию сделать новую, придумывает истории, красава, далеко пойдёшь", "звучит как хороший рекламный ход на альбом", "Всегда в свою сторону одеяло тянешь", "Жесть \nМальчик а ты не переходил на личности и не оскорблял? ☺️\nУ тебя не получается выйти сухим из воды", "Не надо Слав", "Славян, вам тяжело вдвоём, это не причина бежать к крайностям. Давно хотел, сейчас тот самый момент, чтобы выпить. Представь, что Кате будет ещё тяжелее от того факта, что ты выпьешь из-за этого. Держи трезвый ум, ты же ебать гений, мало кто дойдёт до такого знака как ты.", "Завались, ответ шаблоном - иди книги читать, или погуляй", "да лучшее, и вправду", "Не бухай,  лучше не будет.", "Ты уже повторяешься несколько раз и несешь хуйню, пытаешься вывезти но не получается, мб ты под чем-то не знаю, подобных девушек как ты видел на стримах у мелстроя", "Ну до тебя же не доходит суть \nПриходится по 100 раз объяснять 😉", "Такой большой \nА делаешь стиль \"закос под славу\"\nТак сложно придумать что-то свое 🙂", "Надо на Новый год", "", "Бля ну пиздец, хз наеб или нет, но ты расставание и первый глоток за последние несколько лет решил совместить? Хуевая идея брат, не стоит оно того", "Лучше момента и не придумаешь", "Он уже давно хочет провести такой стрим", "Бля че тв пиздишь", "Ладно солевая девочка, всему чату показали, что ты максимально тупая, которая переходишь на личности просто так, что чем старше то не значит, что умнее, показали, что в 23 бывают тоже тупые девушки, теперь я свободен и могу идти, удачи))", "Внатуре иди вон под юльку финесс коси", "В курсе) но столько лет терпел  ради здоровья, а тут сдаться, ну нахуй оно", "Славян, не надо, оно того не стоит, поверь, брат ❤️", "не надо Слав", "Тоже верно, но все равно ему решать", "Ты недавно плакал из-за Анимэ. А бухлишко надавит и тильтанёшь. Плохая идея", "Моя Ава имба", "помогите пж как в стиме страну поменять ☹️", "Да, не нам учить, но чисто от души хочется чтобы не попробовал даже, здоровье такая штука, бабки иногда даже не помогут", "В настройках", "ну бл это понятно но там пишет что нужно в поддержку писать", "Го на игру пафов 100% разъеб будет😂😂😂", "ТЕБЕ НЕЛЬЗЯ ЖЕ", "ну лан", "Граненный стакан взять и курт курт курт", "сделай стрим как музыку делаешь, а с бухлом лучше не надо, боюсь тебя унесет надолго", "Когда будет ?", "Че где ты", "Тока на герыч не садись", "Где бабки 5000 р  камень ножницы бумага ?", "Это наеб ты че дурень", "Бустер ты кидок что ли ?", "Похуй ебаш", "Если не пусич", "Пары", "Когда стрим то?", "Але", "БУСТЕР АЛЕЕЕЕЕЕ", "с кайфом", "Тебе же нельзя", "Когда стоим то", "А че не с 🎧🎤🎹", "Брат не пил и не пей. Зачем тебе это", "Ты забыл запустить стрим походу и уже пьёшь", "Когда трек выйдет", "2 дня назад скорая увезла после коньяка. забудь про алкоголь. ебал его в р0т", "Славка алкоголь не лечит боль…😥", "Зачем столько пил?😢", "не спал сутки. не ел. 600грамм коньяка. давление поднялось через часов 6. поспал всего 3 часа и проснулся и не мог уснуть. 130 пульс. таблетки. укол. потеря сознания. ебал тог0 рот", "А стрим уже прошёл?", "Держись бро", "уже норм. прошло 2 дня. выписали таблетки и МРТ сосудов", "Стрим уже прошёл?", "Алкоголь фу", "Ау бля, стрим уже прошёл?", "я из Украины...жизнь поменялась........ согласен алко фу.", "бл9 ну он же написал В БЛИЖАЙШЕЕ ВРЕМЯ СКАЖУ КОГДА БУДЕТ АЛО", "Ебланойд 2 часа уже прошло, от этого уже и задаю вопрос", "А вы тут сидите плачетесь", "БЛИЖАЙШЕЕ ВРЕМЯ ЭТО ДЕНЬ-ДВА-ТРИ-НЕДЕЛЯ", "бл9духа", "Внимание не хватает? Так иди в уголок поплачься", "Держись бро, мы с тобой до конца", "Долбаеб, вместо этого пиздуй железо потягай", "Ждём❤️", "Катя моя😋", "та куда тебе", "давайте без этого", "Давайте", "Але, Долбоеб ты не пил почти всю жизнь, у тебя + проблемы со здоровьем, Славян можно без алкоголя обойтись.", "Он явно не думает о последствиях, тут ему на чат похуй", "мальчик взрослый , проблемы будет потом сам разгребать , наше дело его предупредить и подсказать ему", "Это да", "Не согл", "дело в том, что ему вообще похуй на чат", "заметила", "Так стрим будет??", "Бустер ты ахуел? Верни Катю", "Ждем", "Слава вы были единственная пара в интернете где была надежда на то что любовь все таки существует . А вот взяли все вот это испортили. Возможно у вас сложный период со всеми этими последними событиями. Но хорошенько подумайте. Верни Катю.", "Прочитай снова что ты высрал. Как он тебе вернёт её если они сами решили расстаться. Это было общее решение.", "Бля, чел нахуй ты масло в огонь подливаешь", "Чел для таких как ты любовь не нужна", "Топи брат,", "Бляяя Это если это  Серьёзно это ебать  обидно😭😭😭😭", "катюша ушла и пиздец", "Ладно Да похуй😂", "+", "", "Так начинается режим\" по пизде\"\nХочет как Алишерка ?", "Хорватия победила?", "Выпью за твое здоровье на нг😓", "Топи брат,", "", "", "Чел... Ты так своему однокласснику скажешь в 1м классе. Тут не в любви дело... Значит они не смогли найти общий язык. Или просто решили отдохнуть от отношений пока что.", "Бл бро это наоборот ещё хуже сделает, сходи на бокс или ещё что то, это мысли тебе забьёт и легче будет, нахуй алкоголь в такой ситуации", "О у меня зуб мудрости вылез скотина, ноет я ебал", "Кого ?", "Какой же ты дурак что проебал Катю 🤨", "Так он же некогда не пил вроде да ?", "Твой рот😫", "пил", "", "Не ждём стрим", "Бустер уже в ахуях лежит", "Под водярой", "Че с телегой Екатзе? Ее взломали или она рил поехала", "Кинь ссылку", "mood", "", "", "", "ПРОЧИТАНО", "Пизда там проводов, мб стоило хоть как-то их заделать, дабы красиво было, а-то это внатуре пиздец", "Ну что бро когда стрим ?", "Ебаное токсичное животное", "Ну что братанчик, давай в каэсочку ебанем, брррцхазвхзвхазах(звуки битбокса)", "Не стоит оно того, лучше погрузись в любимое дело, это поможет отвлечься на долгий промежуток времени, может даже на всегда, а алкоголь лишь на один вечер....", "Славян, бухать вообще не выход, да хуево, но нужно держаться, алкашка это ебаное зло.", "", "Слава только не уходи в 17-18 лет", "Ты че за хуйню мелишь", "Слава держись, много не пей🤝", "Ну прочти еще раз, если с первого раза не понял", "не шаришь в ситуации и говоришь, что он проебал 🥹", "Ну ка расскажи мне про ситуацию,раз ты шаришь", "а я разве высказывал мнение по поводу их расхода? Если я не знаю, то я не лезу)\nТы пиздец односторонне думаешь, видимо у тебя еще не было отношений", "Слава пойдёт по пизде. итак на антидепрессантах сидит, а тут алкоголь...", "можно тогда написать \"Какая же ты дура, что проебала Славу\"", "Ты в натуре какой то стрелочник)\nТы прочти что ты пишешь)\nПереобуваешься на ходу Александер )", "Он их не пьёт уже 3 месяца", "Почему стрелочник? Раскидай-ка мне", "Прямой тебе вопрос, откуда ты знаешь, что Слава проебал Катю, а не Катя Славу?", "Только после того как ты мне объяснишь)", "ну вот ты и схавал)", "Ты чего в порядке нет ?а как эта ситуация в целом называется ?", "Мамкин психолог тебе сколько лет ?", "Расстались эта ситуация называется. Или он где то сказал, что послал нахуй Катю", "и что он ее бросает", "Так я и говорю что мудак он,что допустил такую ситуацию \nТы в натуре тапок тугодумный", "Ты сказал какой Слава долбаеб, что проебал Катю. Значит выставил именно его виноватым. И ты не сказал, что \"допустил такую ситуацию\".", "Короче иди откисай.\nТы понял так как тебе было удобно понять \nВаленок", "🧐😂", "Где стрим", "Пропустила", "Липтон не алкоголь", "Ты же должен понимать, что всё еще может сложиться по другому. Это нормально для людей, которые долго состоят в отношениях", "пиздец тебя скок лет мать", "братан кайфуй, чатик с тобой✊", "Ты токсиков еще не видел😊", "Давай ближе к новому году,Вайб празднества(мб кайф будет)", "Ждём💗", "брат сними фортик", "У меня завтра др", "там новая глава", "Гоу завтра", "Славик может лучше без🍷?!  Долго держался без этого и сейчас сможешь без", "не надо", "Какой алкоголь ты гонишь,малую свою возвращай нам,осуждаю ету хуйню!", "Не надооооооооооооо", "Где блять стрим сука!!!!!!", "Пацанчики может мне кто объяснит, где стрим ебана рот", "Бухать это по твоему кайфовать,ну разве что у животных?", "Это фейк,её настоящий акк где ~50k", "Теряем славика", "ты же не пьёшь", "запретку ебнёшь?", "Ванька позови", "Пьёт, ему раньше нельзя было из-за антидепрессантов", "Кто не знает он еще давно говорил, что собирался бухнуть", "Пора уже, не маленький всё-таки", "Бухадзе", "ебать придурок губить здоровье из за телки", "Го го го", "Он ещё с первой стрим хаты хотел ес че", "окей, тогда мой косяк, сори", "ну и где стрим", "Как думаете аегис Хиро 1 норм", "Стрим?", "будет чи не?", "да", "он же любит её и она не телка, а девушка", "где стрим??", "пусть любит и дальше, нахуя бухать", "ему плохо, он хочет отвлечься", "пусть спортом займется", "кстати у меня есть идея почему нету стрима, слава просто уснул", "у него сердца больное", "и даже если слава будет пить то не много", "Админы мудаки поддержал бустера и мгновенно в бан полетел я их рот ебал за что просто", "", "Стрим будет", "В ближайшее время он имел ввиду завтра или на днях ?)", "Брат, пей так, что бы потом сделать паунс в окно", "Комп хуйня", "Набухается и побежит извиняться перед Катюхой, а утром ахуеет", "не пей еблан", "Ебланы, а с чего вы вообще взяли что он из-за расставания захотел бухнуть, он может просто решил выпить…", "Действительно, просто решил выпить, а до этого столько месяцев не пил", "Среди нас гений", "Славян, ну ты че, брат, не раскисай", "Только что вот первого увидел", "Глупый байт на релиз Альбома", "НУ ШО ТЫ ПЭНСЛ, РАСЧЕХЛЯЙСЯ 😎", "Да это не хайп и не байт", "я имел в виду, чтобы он не кис и отдыхац, кайфовал.\nдаже если и бухать, у каждого  свой кайф", "Летс факин гоу", "Ну и че, когда", "Тебе же нельзя вроде", "Он давно собирался бухнуть", "Он 5 лет не пил", "На стримах надо сидеть", "А не пиздец всякую хуйню", "Я лапочка🤗", "Жалко что стрима не было (", "В ближайшее время.\n\nЭто точно не сегодня", "Угу.. я тоже ждала стрим", "Держись братан", "Не нужно", "Братик ну нахуй,братик вспомни свои слова одна ушла другая прийдёт главное делать свой путь🤝", "❤️", "и где стрим?", "\"В ближайшее время скажу когда будет\"", "В такой момент нужно!", "Рил", "Куда несет дым...", "да даа!!", "ты ж не пьёшь вроде", "Смысл блять кайф от этого какой у него р так проблемы со здоровьем он наебнуться может", "Ну или кеды загнуть", "Слава далбаеб нахуя тебе это", "я согласен что затея хуйня полная, но от одного раза ему нихуя не будет, он не на столько дохлый что от одного бухича от откинется", "Наверное да но у него целый букет болезней", "Ну ему хуево будет сто процентов", "У него бошка будет болеть в 10 раз больше потому что у него мигрень а это пизда", "зато поймёт, что нехуй пить больше", "Ну да кстати.", "Ну я всё равно за него переживаю.", "Не могу поверить что у них все закончилось ….", "Держись …", "", "Гогого", "рофл же", "во кайфуют", "Тебе нельзя, не надо", "Поздравляю брат, с окончанием альбома! Я очень жду этого, думаю это будет круто. А так, выпей, ток знай меру💪", "бро, искренне верим что у тебя все наладится. ждём твой бомбический альбом всем Киевом)", "еюать типа моментально забанили", "а вот и слава с катюхой уже напиздел он значит не расстались они", "Старая фотка", "Как думаете ето абман", "а блин а я и не понял да", "как ты и ты мой рофл, дибил туопй", "Ебанат, перечитай свой комм, как я мог понять?", "чё у этого еблана на Аве что это нахуй", "Ето пупс", "А когда стрим?", "", "Алкострим с Вадей, NOWAY", "Ждём альбом ❤❤❤", "Ахахахха, как будто он в запой месячный уходит", "Пояснил", "Виноградный сок, липтон, сосательное мороженое и пасхи. Мм, заманчиво.", "Слава", "Ты где?", "Слава не надо бухло тебе же будет плохо", "нет, остановися", "какое бухло", "Да, давай. Самое время в сопли наебашиться", "По-моему это будет лишним", "Старик это правда ?", "Высосешь", "Пруфы", "Ебать наконец то", "он будет  бухать Липтон который под столом?", "", "Дааа, увидел", "Какие тебе нахуй пруфы дите, на стримах надо бывать", "И это ещё было с моргеном", "Не надо Слава", "Поч комп долевого стоит он монитора", "????", "Слава не надо иди вперёд дальше это не к чему не приведёт твои напитки", "Так ты же не пьешь?", "Держись, все будет хорошо", "Бустер я с тобой)", "Когда стрим", "Пох , хуярь", "Слабачок, еще поплачь гоблин младший", "Слава, алкашка, с твоими нервами,с твоим состоянием здоровья,ты че захотел глину нюхать,нах тебе это надо,мирись с малой лучше.", "это не выход слав", "Не расстраивайся", "Славян, держись друг", "Только не бухай, оно тебе нахуй не надо, тебе щас аккуратненько надо перебороть это все, понять на чистую голову, а алкаголем все зайти может очень далеко и кто его знает как это будет, давай без всяких таких мыслей!", "поддерживаю", "-rep mne poxuy", "Мне кажется наоборот не лучшее время))", "ываы", "Слава. Чм бля.  Заебал", "Сегодня будет лютый движ", "Гооо", "Бля полковник, не надо", "ооо бухает", "Ты еще маме нужен не пей", "у чела только щас инет врубили", "Че нах", "да просто стрим был еще вчера,а написал ты сегодня", "😳😜😜😃"]}