{"https://t.me/postupashki/1611": {"text": "Нравится математика— кем стать? \n \nТоварищи, пока идет набора на наш курс по олимпиадной математике. Самое время обсудить место математики в капиталистическом мире, где ключевой вопрос: как заработать денег. В нашем случае как не остаться без куска хлеба, зная математику. Ведь большинству кажется, что в настоящее время хорошо зарабатывают только программисты. \n \nСтать математичкой\nМногим, особенно вашим родителям этот вариант кажется единственным. И сейчас он не так уж и плох. Внутри России спрос на школьный учителей обеспечивают застройщики: строить кучу коробок невероятно выгодно, особенно в Москве. Но коробкам застройщик обязан обеспечить инфраструктуру: продуктовые, детские сады, школы. Учителей на каждый угол Москвы и Область не хватает: спокойно берут студентов. Помимо спроса неплохая заработная плата и карьерный рост: от рядового учителя до эксперта ЕГЭ или до административного начальника. Помимо этого куча кружков, частных школ, британский садиков— куча возможностей для шабашек. В общем, на улице не останетесь. \nРассказ про преподавателей высших учебных заведениях совсем другой. Все зависит от финансирования этого учреждения. Ехать же за баблом на запад тоже не вариант— все сожрут высокие налоги, аренда. Карьерный путь вообще не из простых: аспирантура, защита (и то нужно либо сосать, либо платить— и не 5 тыщ,— ибо мразей в академ среде достаточно), в лучшем станете профессором к 30 годам. Зато можно войти в РАН: сначала получать халявные 50к (член-корр), а потом и 100к (академик) в месяц. А там глядишь и в зарубежную академию возьмут, да и девушками проблем не будет: всегда можно жениться на одной из своих аспиранток.  \n\nСтать Аналитиком\nАналитика уже стала традиционным началом карьеры для будущих Data Scientistов и Researcherов, ибо порог входа низкий: обычно достаточно владеть SQL, базовыми библиотеками python и математической статистикой (АВ тест), а зарплата на уровне (все таки сектор IT). Конечно, если метите в junior, то математика вам пригодиться лишь при отборе (собеседовании). Дальше все зависит от направления аналитики: бизнес, продакт и тд. Где-то нужно больше анализировать, где-то больше выполнять роль менеджера. Чем меньше компания, тем меньше разделения обязанностей: все эти роли может брать один человек. Если обсуждать продакт аналитику, то на позиции middle и старше вам станут доверять АБ тесты. В духе решают в какой цвет красить кнопку \"КУПИТЬ\": красный или синий, и вам нужно сделать выбор на основе имеющихся данных, применяя методы математической статистики. На самом деле АБ тесты большая наука, но обычно с этим мало, кто париться. По итогу все задачи на рабочем месте превращаются в рутину и все у кого, есть амбиции и силы учиться идут дальше: Data Science/Research.\n\nСтать Data Scientistом/ ML/ DL \nХоть это все и на слуху, но обычно у школьника нет и малейшего представление, что это такое. Оно и понятно, потому что область и задачи очень широки. Если кратко, то все это связано с моделями, которые строятся очень по разному, с применением искусственного интеллекта. Повседневные задачи здесь тоже очень разные: для каких-то достаточно пройти онлайн курс и зашибать 300кк/ наносек для каких-то нужна хорошая математическая база: теория вероятностей, математическая статистика, методы оптимизации и тд. Ведь на позиции senior нужно решать, что делать, куда копать, и решить возможно лишь с глубоким пониманием методов построения модели. Помимо прикладных задач можно уйти в чистый Research: у многих более менее крупных техов есть такой отдел (тот же Yandex Research), где вас ждут научные задачи, которые неплохо так финансируют. \nПорог входа относительно высоковат, если  брать с нуля, ведь для начала в хороших местах требуют математическую базу, кодить на python и C++ и конечно методы построения моделей от самых общих до специфичных вашей области, ведь их тоже немало (ML/DL).", "mean": 0, "percent": 0, "count": 0}, "https://t.me/postupashki/1532": {"text": "Мне в лс постучался один человек с популярным вопросом, поэтому публикую ответ тут, ибо широкой аудитории тоже будет интересно:\n\nАноним: \"МА, добрый вечер! Пишу вам, поскольку вы - моя последняя надежда в этом болоте путинского (антисоветского) образования! Я на первом курсе и у меня началась вторая неделя учебы специальность математическая, но мне начало казаться, что я какой-то очень тупой в плане математики. В школе я понимал абсолютно все, математика мне хорошо давалась, я побеждал на олимпиадах, а теперь я абсолютно ничего не понимаю. То есть я как будто понимаю все в отдельности, но это не складывается в целостную картину: я вижу только атомарные факты, но не вижу системы. Все кажется одновременно и очень просто и очень странно и непривычно, слишком много каких-то абстракций, которые непонятно зачем нужны. Пробовал читать учебник, который рекомендовал лектор, но тоже как-то с интуитивным восприятием плохо. Я хочу прямо начать чувствовать материал. Что можете посоветовать? Проблема все-таки в антисоветском образовании, или я просто тупень?\"\n\nМА: Ты по сути сам отвечаешь на свой вопрос: главная проблема в том, что новые абстрактные понятия не кажутся тебе слишком мотивированными. Бороться с этим можно, но нужно понять причины.\n\nОдна из них - это то, что в школе преобладает своего рода \"абитуриентская/ЕГЭшная математика\" то есть вместо четкого и логически стройного построения теории в большинстве школ просто дают набор формул (при хорошем уровне даже докажут какие-то), а дальше просто начинают юзать кучу однотипных приемов (именно поэтому большинство школьников вполне себе решают тригу из ЕГЭ, но на вопрос о том что такое синус ответа дать не могут). Из-за такого подхода ты просто не привык воспринимать математику правильно. Со временем этот недостаток исправляется сам собой, когда ты читаешь полноценные математические курсы, привыкаешь ставить мысль на паузы и обдумывать прочитанное. То есть пытаешься понять в чем смысл того, или иного понятия, сам задаешь себе вопросы и т.п. (То есть не спиши и вдумывайся).\n\nСледующая причина - это просто особенность построения курсов. Готовая математическая теория строится (излагается) как здание: каждый следующий результат опирается на предыдущие и служит надёжной основой для последующих. Но в жизни мы понимаем вещи по-другому: нам сначала нужно понять зачем нужен тот или иной концепт, а только потом необходимо с ним работать. Иначе возникает своего рода отсутствие леса за деревьями. За всем этим нагромождением этаких очень простых, но не очень ясно к чему ведущих понятий мы перестаем видеть цель их введения. Поэтому не нужно бояться при изучении чего-то перелистывать неинтересные моменты (а на начальном этапе таких много) и сразу пытаться смотреть уже какие-то содержательные части курса и при этом походу будет постепенно появляться понимание того зачем были введены те понятия, которые ранее казались неестественными. (Не бойся перелистывать через скучное)\n\nНу и последняя - это то, что даже хороший курс и хороший лектор не подходит всем. Даже доказательство конкретной теоремы может просто в каком-то курсе не заходить. Поэтому найди опытным путем сразу несколько книг для себя и перемещайся между ними. Если что-то непонятно в одной, то пробуй смотреть другие, ищи разные лекции на ютубе/курсере, популярную литературу пробуй читать, если совсем ничего не помогает (на начальном этапе очень полезно). Список можно найти тут.\n\nУдачи!", "mean": 0.12, "percent": 0.079, "count": 38}, "https://t.me/postupashki/1533": {"text": "Товарищи, сегодня пятница, а это значит, что пришло время для еженедельной пятничной политинформации. Да-да, пока всякое отребье шатается по барам и \"отдыхает\", мы готовимся к мировой революции, решаем задачки и узнаем про ужасы капитализма 😎😎😎\n\nСегодня говорим про телескопическое суммирование, каждый пункт подсказывает идею для следующего! Последние пункты интересны будут и первашам. \n\nАнтикапиталистический факт дня: кол-во бомжей в США достигает 13.5 млн человек 😭😭😭", "mean": 0.088, "percent": 0.054, "count": 111}, "https://t.me/postupashki/1537": {"text": "Рыба, чипсы, дрянная еда, отвратное образование и Мэри «мать её» Поппинс! Да, вы все правильно поняли: сегодня у нас очередное интервью из соединенного королевства! А в гостях у МА интереснейший гость Иван: выпускник магистратуры The University of Warwick по специальности \"Mathematical Finance\" и quantitative analyst в банке Barclays 😎😎😎\n\nПоговорили про обучение в английских магистратурах, рассказали почему в британских университетах вас ничему не научат, можно ли получить гранты, узнали про квоты для негров и LGBT, поговорили про карьеру в британских банках, толерастию и работу quant'a. Смотрим!", "mean": 0.079, "percent": 0.031, "count": 32}, "https://t.me/postupashki/1534": {"text": "", "mean": 0.07, "percent": 0.049, "count": 61}, "https://t.me/postupashki/1538": {"text": "В честь последних событий решаем очередную задачу дня 😎😎😎\n\nНачалась мобилизация, всех мобилизованных привезли в военную часть. Фанерный маршал посмотрел на прибывший контингент и решил, что мобилизованным требуется переподготовка. Было принято решение начать со строевой. После этого фанерный вышел к шеренге мобилизованных солдат и скомандовал: «НАЛЕ-ВО!». После этого часть солдат повернулась налево, а часть направо. В каждый момент времени оказавшись лицом к лицу, солдаты понимают, что произошла ошибка, и разворачиваются спина к спине. Если солдат смотрит в чужой затылок, то он не поворачивается. На каждый разворот солдаты тратили по одной секунде. \n\nа) Доказать, что рано или поздно повороты прекратятся (при любом числе солдат и при любом их положении после команды). \nб) Каково наибольшее время, за которое 201 солдат повернутся так, что смогут разойтись?\n\nОбсудить задачу можно в нашей модернизованной \"Боталке\" (никакого спама и гифок). Только задачи и их обсуждения! Решаем, не ждем и готовимся.", "mean": 0.069, "percent": 0.015, "count": 65}, "https://t.me/postupashki/1539": {"text": "А вот и сегодняшние задачи с отбора олимпиады ЮМШ 😎😎😎", "mean": 0.041, "percent": 0.033, "count": 30}, "https://t.me/postupashki/1540": {"text": "Тотальные нововведения для волны поступления 2023. Теперь число специальностей для одновременной подачи документов в вуз сокращено до пяти:\n\nМинобрнауки РФ сократило с десяти до пяти максимальное число специальностей, по которым абитуриенты могут одновременно участвовать в конкурсе во время поступления в вуз по программам бакалавриата и специалитета.\n\nСоответствующий приказ опубликован на официальном интернет-портале правовой информации.\n\nСогласно документу, изменения вносятся в пункт 22 порядка приёма на обучение по образовательным программам высшего образования - программам бакалавриата, программам специалитета, программам магистратуры. Этот пункт устанавливает предельное количество специальностей и направлений подготовки, по которым поступающий вправе одновременно участвовать в конкурсе при поступлении на бакалавриат и специалитет в каждой организации высшего образования. Максимальное число направлений и специальностей сокращается в нём с десяти до пяти. \n\nЕсли говорить коротко, то очередное предсказание от инсайдеров МА из наркомпроса сбылось. Да, многие не верили, но скажу сразу: для людей, которые следят за приемной компанией и оценивают нагрузку ПК все в этом году было очевидно 😎😎😎", "mean": 0.006, "percent": 0.0, "count": 27}, "https://t.me/postupashki/1543": {"text": "Товарищи, подоспел новый ролик! Считаем бесконечные суммы, используем комплексные числа, затрагиваем основы ТФПК и разбираем задачу, которая поможет вам спастись при ядерном ударе 😎😎😎\n\nСмотреть обязательно! Полезно и школьникам, и студентам!", "mean": 0.001, "percent": 0.0, "count": 9}, "https://t.me/postupashki/1541": {"text": "Про американское образование. Вот спросили про такую задачу. Сказали, что нужно придумать закономерность и указать следующее число. Я честно, как человек с настоящим советским образованием сразу сказал, что там может быть любое число, поскольку если написать интерполяционный многочлен для точек (125;59) (64;21) и тд, то в точке 6 можно сделать любое значение. Таким образом, закономерность будет найдена! Мне сказали, что так делать неправильно… \n\nВот а теперь подумайте: школьники во всей Европе и Америке живут и учатся так, что им такой подход кажется нормальным! Что нужно угадать то, что придумал составитель задачи, а не дать ответ на поставленный вопрос. И после этого говорят, что у советских людей не было критического мышления. Тьфу. А какой ответ тут видите вы? Пишите в комменты.", "mean": 0.187, "percent": 0.184, "count": 38}, "https://t.me/postupashki/1544": {"text": "Началась первая волна отборочного этапа олимпиады школьников \"Шаг в будущее\" по математике.\n\nПервая волна: 30 сентября - 3 октября.\nВторая волна: 28 - 31 октября.\nТретья волна: 25 - 28 ноября.\n\nМожно участвовать в любом количестве попыток по каждой дисциплине. При подведении итогов будет учитываться максимальный балл.\n\nСайт олимпиады\n\nУровень олимпиады: математика, компьютерное моделирование и графика - 3, физика, программирование, инженерное дело - 2.\n\nЧтобы не пропустить начало других олимпиад подписывайтесь на нашу рассылку ВК, или добавляйтесь в друзья к МА. \n\nЗадачи отборочного тура можно обсудить в боталке. Олимпиада идёт 3:55 часа.", "mean": 0.061, "percent": 0.0, "count": 12}, "https://t.me/postupashki/1547": {"text": "Ну что, как сегодняшний ТурЛом? 😎😎😎\n\nЗадачи можно обсудить тут", "mean": 0.03, "percent": 0.0, "count": 6}, "https://t.me/postupashki/1545": {"text": "Ну что, товарищи, поздравляю вас с пополнением! Конечно, теперь всем нужно понимать, что ближайшее поступление (если не случится ядерной войны, разумеется) будет самым сложным за всю историю. Ибо все ребята из Новороссии скорее всего теперь получат БВИ на что угодно (ну как было с Крымом), и 99% молодёжи тамошней не захочет оставаться рядом с зоной боевых действий. Ну и плюс кол-во олимпиадников порезано. Из этого следует только одно: чтобы поступить в хорошее место, нужно начинать готовиться к олимпиадам и делать это нужно как можно раньше, в ближайшие годы лучше не станет, поэтому набирайтесь сил для долгой работы, ребят, а Ваши любимые «Поступашки» помогут вам в этом нелегком деле 😎😎😎", "mean": 0.051, "percent": 0.023, "count": 129}, "https://t.me/postupashki/1550": {"text": "", "mean": 0.06, "percent": 0.044, "count": 45}, "https://t.me/postupashki/1552": {"text": "", "mean": 0.013, "percent": 0.0, "count": 32}, "https://t.me/postupashki/1549": {"text": "А вот и разбор ШВБ, как и обещал! 😎😎😎\n\nОбсудить оставшиеся можно в боталке", "mean": 0.016, "percent": 0.0, "count": 16}, "https://t.me/postupashki/1553": {"text": "Товарищи, по вашим многочисленным заявкам у нас появился моднейший канал по физике https://t.me/postupashki_physics ! Уже есть пост о том, как заботать механику. Подписываемся и вступаем, ожидаются разборы всех перечневых олимпиад и куча полезного контента для подготовки 😎😎😎", "mean": 0.058, "percent": 0.02, "count": 49}, "https://t.me/postupashki/1554": {"text": "Сегодня мы поздравляем настоящих героев: наших любимых учителей и преподавателей с профессиональным праздником! Прежде всего желаем побольше хороших учеников и побольше терпения для того, чтобы вытянуть не самых хороших учеников 😎😎😎 Вы делаете действительно важно дело! Ну и в честь праздника традиционная задача дня:\n\nУчитель собирается дать детям задачу следующего вида. Он сообщит им, что он задумал многочлен P(x) степени 2023 с целыми коэффициентами, старший коэффициент которого равен 1. Затем он сообщит им k целых чисел n_1, n_2, . . . , n_k и отдельно сообщит значение выражения P(n_1)P(n_2). . . P(n_k). По этим данным дети должны найти многочлен, который мог бы задумать учитель. При каком наименьшем k учитель сможет составить задачу такого вида так, чтобы многочлен, найденный детьми, обязательно совпал бы с задуманным?\n\nP.S. Поздравление обращено только к настоящим учителям, которые до сих пор учат по-советски! Тех, кто заставляет конспектировать учебник и натаскивает детей на т.н. егэ не поздравляем.", "mean": 0.003, "percent": 0.0, "count": 17}, "https://t.me/postupashki/1542": {"text": "Когда ее балл ЕГЭ ниже 95", "mean": 0.041, "percent": 0.013, "count": 75}, "https://t.me/postupashki/1536": {"text": "А вот и второй поток, задачи совсем другие 😱😱😱", "mean": 0.008, "percent": 0.0, "count": 37}, "https://t.me/postupashki/1551": {"text": "Почему ТЕТКИ не могут учить математике, или из-за чего загнулся СУНЦ МГУ? \n\nОтрывок из интервью МА с Алексеем Султановым (целый час БАЗЫ): первым популяризатором математики в рунете и репетитором с 40-летним стажем.", "mean": 0.055, "percent": 0.027, "count": 74}, "https://t.me/postupashki/1555": {"text": "Вот и доказательство от самого цитируемого математика в России В.И. Арнольда: при капитализме специально учат максимально плохо и максимально непонятно, чтобы сами преподаватели не теряли свою востребованность! Дополню видео отрывком из его книги \"Что такое математика?\"  в комментариях под роликом.", "mean": 0.002, "percent": 0.0, "count": 20}, "https://t.me/postupashki/1556": {"text": "Настала пятница, а это значит, что пришла пора для очередной порции политинформации: сегодня у нас в гостях очередная задача дня и очередной пример! На этот раз решаем задачку от подписчика из олимпиады первого уровня и еще один дополнительный пример я оставил для вас в конце видео😎😎😎\n\nРешение примера в конце можно обсудить в боталке: https://t.me/botalkaa", "mean": 0.08, "percent": 0.056, "count": 18}, "https://t.me/postupashki/1557": {"text": "Ну что, товарищи, как ТурГор и Всесиб? 😎😎😎\n\nЗадачи можно обсудить в боталке\n\nРазбор всесиба тут", "mean": 0.066, "percent": 0.047, "count": 43}, "https://t.me/postupashki/1559": {"text": "Добрый вечер, дорогие любители физики! Сегодня начнем серию воскресных разборов!\n\nРассмотрим задачу от нашего подписчика: https://youtu.be/Nqn5zecZ7gk. \n\nРешение можно обсудить в боталке", "mean": 0.109, "percent": 0.103, "count": 29}, "https://t.me/postupashki/1560": {"text": "", "mean": 0.064, "percent": 0.042, "count": 24}, "https://t.me/postupashki/1561": {"text": "Поступаем в ШАД || Разбор теории вероятностей \n\nОчередной подарочек моим любимым подписчикам🥰🥰: сегодня разбираем теор вер ШАДа за 2012-2014. Ссылка в заглавии поста, а разобранные варианты в комментариях, там же делимся своими замечаниями. Если будет много (((огоньков и шэров))), то обещаю разобрать теор вер ЗА ВСЕ ГОДА😎😎 \nНа самом деле ШАДовские задачки очень стандарты — отрешать их будет полезно как и олимпиадникам, так и абитуриентам магистратур. Стандартны они просто потому, что теор вер обычно знают плохо. Чтобы исправить такое положение вещей и научиться решать задачи советую наш курс или How to заботать задачи по теории вероятностей?.", "mean": 0.065, "percent": 0.0, "count": 2}, "https://t.me/postupashki/1563": {"text": "А вот и пришли резы олимпиады ЮМШ, товарищи! Смотрим тут\n\nПроход: 15 баллов!", "mean": 0.036, "percent": 0.0, "count": 24}, "https://t.me/postupashki/1564": {"text": "Товарищи, 2 новости: \n1) Появились задачи нового тура олимпиады ЮМШ (напоминаю, что учитывается лучшая из попыток)\n2) Пришли резы первого тура олимпиады шаг в будущее по математике", "mean": 0.089, "percent": 0.091, "count": 11}, "https://t.me/postupashki/1565": {"text": "Товарищи, напоминаю, что сейчас идет ШВБ по физике! Прикладываю задания и разбор еще одной партии задач (всего окло 30 разных номеров).\n\nСвои задачи можете обсудить в боталке\nБольше разборов и контента по физике можно найти в нашем физическом ТГ", "mean": 0.001, "percent": 0.0, "count": 3}, "https://t.me/postupashki/1568": {"text": "Товарищи, ловим новый ролик от МА: https://youtu.be/wpL_L5m-Xig \n\nСчитаем вашу вероятность быть мобилизованным, применяем тройные интегралы и находим объем 4-мерного симплекса 😎😎😎", "mean": 0.016, "percent": 0.0, "count": 7}, "https://t.me/postupashki/1567": {"text": "Товарищи, сегодня прошел очный отборочный тур Росатома! Ловим задачки, обсуждаем в комментах:\n\n4 вариант\n\n1. В некотором районе есть несколько домов, сумма этажей которых равна 70. Вася забирается на крышу каждого дома и считает сумму этажей всех домов меньшей этажности, такую сумму прибавляет к n, которое было в начале равно нулю. Какое максимальное n может насчитать Вася?\n(Возможно проблема с вопросом)\n\n2. Найти количество решений на [0:30π] уравнения\n(sin3x - cos4x +cos5x)² = sin²3x -cos²4x + cos²5x\n\n3. Взяли все несократимые дроби вида 429/q на интервале (1/2020; 1/2019). Посчитать сумму обратных таким дробям величин.\n\n4. Найти пары (х; у), удовлетворяющие уравнению\n4/sqrt(x+1) + 16/sqrt(y+3) = 20 - sqrt(x+1) - 4sqrt(y+3)\n\n5. Найти коэффициент при x^40 у многочлена (1+х+х²+...+х^18)³\n\n6. Дана правильная 4-угольная пирамида sabcd.  Плоскость, проходящая через середины ab и ad, параллельна медиане плоскости scd из точки d. Сторона основания 2, боковая сторона 6. Найти площадь сечения.", "mean": 0.026, "percent": 0.0, "count": 7}, "https://t.me/postupashki/1570": {"text": "Стрим в ВК с ДА, разбираем Всеросс. \n\nЗапись: https://vk.com/video-76552532_456239942", "mean": 0.005, "percent": 0.0, "count": 20}, "https://t.me/postupashki/1546": {"text": "Товарищи, важная новость! Официально утверждён перечень олимпиад теперь у ФизТеха первый уровень 😎😎😎\n\nВсесиб оставили 2м, ЮМШ 3-ая, СамМат убрали", "mean": 0.044, "percent": 0.042, "count": 48}, "https://t.me/postupashki/1571": {"text": "Вырезка из позавчерашнего стрима про инсайды МА о ФизТехе 2023.\n\nКоротко:\n1) Больше глушилок и металлических рамок, беспрецедентные меры контроля, защита от сливов; \n2) Новые составители, умеренные изменения формата задач;\n3) Расширение количества тем, повышение проходных;\n4) Сюрприз в ближайшее время, связанный с отборочным этапом 😎😎😎", "mean": 0.046, "percent": 0.0, "count": 23}, "https://t.me/postupashki/1573": {"text": "Ну что, товарищи, как ТурГор? 😎😎😎\n\nЗадачи можно обсудить в боталке", "mean": 0.002, "percent": 0.0, "count": 9}, "https://t.me/postupashki/1576": {"text": "Многим из Вас уже пришли результаты школьного этапа по физике. Поэтому сегодня разберём как готовиться к муниципальному этапу.\n\n 1) Основной документ при подготовке к ВсОШ - это программа олимпиады. В ней все темы разбиты по месяцам и указано, какие темы могут быть включены в то или иное время. Решаем задачи в соотвествии с программой\n\n 2) Где взять задачи? Поскольку наша цель пройти на регион, лучше всего взять архив ВсОШ и прорешать варианты муниципального этапа прошлых лет в своём регионе. Большинство регионов представлено здесь\n\n 3) Для прохождения на регион стоит также отрешать региональные этапы последних лет, их можно найти тут\n\n 4) Теорию лучше всего брать из учебников Бутикова\n\nПрограмма ВсОШ и учебники в комментариях", "mean": 0.006, "percent": 0.0, "count": 15}, "https://t.me/postupashki/1574": {"text": "Товарищи, сегодня ловим задачки и разбор олимпиады \"Бельчонок\" по математике 😎😎😎\n\nПервая часть разбора\nВторая часть разбора \n\nОбсуждение задач: https://t.me/botalkaa", "mean": 0.174, "percent": 0.0, "count": 7}, "https://t.me/postupashki/1569": {"text": "Когда увидел задачу про 6 кроликов и 5 клеток", "mean": 0.082, "percent": 0.027, "count": 37}, "https://t.me/postupashki/1578": {"text": "Товарищи, а вот и обещанный разор ШВБ! Оказалось .что в этом отборе много примеров из прошлого, поэтому не забываем посмотреть старые разборы. Ссылка на них (1 и 2), конспект в комментариях под постом 😎😎😎\n\nОбсудить задачи можно тут: https://t.me/botalkaa", "mean": 0.001, "percent": 0.0, "count": 8}, "https://t.me/postupashki/1577": {"text": "А вот и инфа про ФТ подоспела. Ну что, товарищи, все произошло ровно так, как я и говорил 😎😎😎", "mean": 0.003, "percent": 0.0, "count": 26}, "https://t.me/postupashki/1581": {"text": "Товарищи, а вот и разбор СПбГУ 😎😎😎 Свои задачи можете скидывать в комменты под постом", "mean": 0.216, "percent": 0.0, "count": 2}, "https://t.me/postupashki/1579": {"text": "Товарищи, в самом разгаре отбор олимпиады Иннополис! Обсудить задачи, как обычно, можно в боталке 😎😎😎", "mean": 0.001, "percent": 0.0, "count": 1}, "https://t.me/postupashki/1582": {"text": "Как заботать законы сохранения?\n\n\nПродолжаем цикл постов по подготовке к олимпиадам. Сегодня разбираем законы сохранения. Для удобства разобьем тему на части:\n\nЗакон сохранения импульса\nКонсервативные системы. Потенциальная энергия\nНеконсервативные системы\nСоударения\n\n\nСегодняшняя тема фактически является продолжением динамики, только вместо записи законов Ньютона используются следствия из этих законов. Теоремы и законы рассматриваемые здесь просто учитывают особенности систем и позволяют упростить решение задач, не решая уравнений движения.\n\n\nЗакон сохранения импульса\n\nПожалуй, самая простая часть. Сам по себе закон максимально понятен,  но надо научиться его применять в различных ситуациях, даже когда система в общем то не замкнута, а существует одна или несколько осей на которую равнодействующая сил равна нулю или использовать предельный переход для бесконечно  близких моментов времени.  В качестве задачника можно взять любой из уже упомянутых ранее или прикрепленных здесь. Традиционно тема хорошо освещена в любом приличном издании.\n\n\nКонсервативные системы. Потенциальная энергия\n\nЭта и следующая части сильно связаны. Основой здесь являются теоремы об изменении кинетической и потенциальной энергий. Из них будет следовать и закон сохранения энергии, и закон изменения энергии. Остановимся на законе сохранения энергии. Применяем его для ЯВНО консервативных систем, а не когда работа сторонних сил в сумме компенсируется. Лучше всего взять листки Яковлева( консервативные системы, сферы, мертвая петля, маятник)  и отработать связки ЗСЭ+кинематика, ЗСЭ+динамика и ЗСЭ+ЗСИ. Также можно решать задачи из приложенной подборки, т.к. тут могут встречаться и системы протяженной массы, да и вообще имеет смысл глубже понять что такое потенциальная энергия. В серьезных задачах приходится порой вводить новую энергию\n\n\nНеконсервативные системы\n\nНачать лучше всего с подсчета работы. Надо разобраться как считается работа в различных случаях, в том числе с помощью интеграла (или графически). Неконсервативные системы берутся законом изменения энергии, а в нем как раз надо считать работы всяких диссипативных сил. Конечно здесь в большинстве своем системы с трением. Сначала учимся считать работу и применять закон изменения энергии на приложенной подборке, а потом можно обратиться и к листку Яковлева\n\n\nСоударения\n\nРазбираем сначала центральные удары. Абсолютно упругие и неупругие удары хорошо представлены в листках Яковлева(упругие и неупругие). Надо уметь описывать упругие удары с помощью связки ЗСИ+ЗСЭ, а так же через систему отсчета центра масс. С нецентральными чуть сложнее, тут задач немного, но они иллюстрируют общий подход. Особого смысла уходить в векторные диаграммы нет, но если очень хочется есть хорошие листки от Пенкина М.А. для первокуров.", "mean": 0.034, "percent": 0.0, "count": 19}, "https://t.me/postupashki/1580": {"text": "Ловим еженедельный олимпиадный анонс 😎😎\n\nСсылки на все олимпиадные (и не только) беседы собраны здесь.\n\nПодписаться на олимпиадную рассылку, чтобы уж точно ничего не пропустить, можно здесь.\n\nИдут/начнутся следующие олимпиады:\nФормула единства (математика): 21 октября - 9 ноября.\nОлимпиада СПбГУ: 20 октября - 10 января.\nБельчонок: 1 октября - 15 января.\nШаг в будущее (математика): 28 - 31 октября.\nInnopolis Open (математика): 30 октября.\nКрипта: 1 - 20 ноября. \nГазпром: 1 ноября - 15 января.\nРосатом: 1 ноября - 1 декабря.\nИнженерная олимпиада: 1 ноября - 1 декабря.\nШаг в будущее (черчение): 4 - 7 ноября.\nInnopolis Open (информатика): 6 ноября, 10:00—15:00 МСК.", "mean": 0.005, "percent": 0.0, "count": 6}, "https://t.me/postupashki/1584": {"text": "Товарищи, максимальное распространение!\n\nНа нашем канале новое видео: https://www.youtube.com/watch?v=c88MhNZKE7U\n\nСегодня мы с Алексеем Савватеевым смотрим и обсуждаем ролик одного из самых ярких представителей движения инцелов и автора теории вагинокапитализма Алексея Поднебесного \"Математика опасна\". Очень прошу лайк, камрады, поскольку такие видосы или позволят каналу взлететь до небес или потопят его окончательно. Вся надежда на вас, парни 😎😎😎", "mean": 0.058, "percent": 0.032, "count": 31}, "https://t.me/postupashki/1585": {"text": "А вот и инфа про отбор ФизТеха", "mean": 0.009, "percent": 0.0, "count": 12}, "https://t.me/postupashki/1572": {"text": "Ловим еженедельный олимпиадный анонс  (будет выходить каждое воскресенье). В посте собраны идущие сейчас перечневые олимпиады (их дипломы могут дать вам 100 баллов за ЕГЭ или поступление без экзаменов).\n\nСсылки на все олимпиадные (и не только) беседы собраны здесь \n\nПодписаться на олимпиадную рассылку, чтобы уж точно ничего не пропустить, можно здесь \n\nИдут/начнутся следующие олимпиады:\nФормула единства (математика): 21 октября - 9 ноября.\nШаг в будущее (программирование): 21 - 24 октября.\nОлимпиада СПбГУ: 20 октября - 10 января.\nБельчонок: 1 октября - 15 января.\nШаг в будущее (математика): 28 - 31 октября.\nInnopolis Open (математика): 30 октября.", "mean": 0.002, "percent": 0.0, "count": 13}, "https://t.me/postupashki/1586": {"text": "Друзья, подоспел разбор отборочного этапа Ломоносова\n\nhttps://www.youtube.com/watch?v=HjcfMx-z4FI\n\nЗадачи в комментариях", "mean": 0.038, "percent": 0.0, "count": 20}, "https://t.me/postupashki/1590": {"text": "Товарищи, в честь прошедшего праздника ловим новый ролик: https://youtu.be/4Du61OvBP1M\n\nРешаем задачку, которую придумал лично Ленин прямо перед штурмом зимнего дворца! С вас лайки и комментарии! Очень нужно, камрады, чтобы канал не загнулся, только так мы сможем победить капитализм 😎😎😎", "mean": 0.001, "percent": 0.0, "count": 3}, "https://t.me/postupashki/1591": {"text": "ШОК! Алексей Поднебесный решает математическую задачку, МА смог доказать, что математика нужна 😎😎😎\n\nПолное интервью с Алексеем, в котором мы обсудили математику, ее место в современной системе образования, поговорили про неклассические подходы к критике капитализма и рассказали о том, почему девочки (в среднем) добиваются меньших успехов в олимпиадной математике по ссылке в ВК", "mean": 0.089, "percent": 0.08, "count": 25}, "https://t.me/postupashki/1588": {"text": "Ловим еженедельный олимпиадный анонс 😎😎 \n\nСсылки на все олимпиадные (и не только) беседы собраны здесь. \n\nПодписаться на олимпиадную рассылку, чтобы уж точно ничего не пропустить, можно здесь.\n\nОкончания регистраций:\nВысшая проба: 9 ноября.\nВсесиб (очные туры): 11 ноября.\n\nИдут/начнутся следующие олимпиады: \nФормула единства (математика): 21 октября - 9 ноября. \nОлимпиада СПбГУ: 20 октября - 10 января. \nБельчонок: 1 октября - 15 января. \nКрипта: 1 - 20 ноября. \nГазпром: 1 ноября - 15 января. \nРосатом: 1 ноября - 1 декабря. \nИнженерная олимпиада: 1 ноября - 1 декабря. \nШаг в будущее (черчение): 4 - 7 ноября. \nInnopolis Open (информатика): 13 ноября, 10:00—15:00 МСК.\nЛомоносов (физика): 5 - 12 ноября.\nШаг в будущее (физика): 11 - 14 ноября.\nМосфиз: 11 - 14 ноября.\nФизтех: 12 ноября - 4 декабря.\nЛомоносов (информатика): 12 - 19 ноября.\nВысшая проба (математика): 13 ноября 9:00 - 12:00.", "mean": 0.005, "percent": 0.0, "count": 13}, "https://t.me/postupashki/1595": {"text": "Друзья, обсуждаем физтех! В этом году всего 5 задач, все они достаточно простые.\n\nОбсудить как всегда можно в чате по физике или в боталке", "mean": 0.003, "percent": 0.0, "count": 1}, "https://t.me/postupashki/1592": {"text": "Товарищи, я заметил, что вы в боталке все решаете в последний день, понял, что вы будете мучаться и собьете себе режим, поэтому попросил оргов перенести дедлайн, они выслушали мои аргументы и согласились. Все для моих любимых камрадов 😎😎😎\n\n Можете сегодня спокойно поспать: https://www.formulo.org/ru/olymp/2022-math-ru/", "mean": 0.042, "percent": 0.028, "count": 36}, "https://t.me/postupashki/1596": {"text": "Товарищи, а вот и задачи высшей пробы! Решаем, ниже ссылки на беседы для обсуждения \n\n1 задача: https://t.me/+wuJjDV-Y54I1MDAy\n2 задача: https://t.me/joinchat/BB7oUlJP0xeNDau4i0Ckkg\n3 задача: https://t.me/joinchat/BB7oUlGh2X2xjUDXploDKw\n4 задача: https://t.me/joinchat/BB7oUleMrXvomWEWcXaSPQ\n5 задача: https://t.me/joinchat/BB7oUk_ECzGxaAG4XE5HAA\n6 задача: https://t.me/joinchat/BB7oUk50uXja6DvTmfw-Cw\n7 задача: https://t.me/joinchat/BB7oUk2yZmNr2XHylVftig\n8 задача: https://t.me/joinchat/BB7oUkgRhcXfQ-eR4R7bKA\n9 задача: https://t.me/joinchat/BB7oUkWnSJ20uIa8iADtcg\n10 задача: https://t.me/+KtkWPOl1dpw1ZTli", "mean": 0.004, "percent": 0.0, "count": 11}, "https://t.me/postupashki/1604": {"text": "Ловим еженедельный олимпиадный анонс 😎😎\n\nСсылки на все олимпиадные (и не только) беседы собраны здесь.\n\nПодписаться на олимпиадную рассылку, чтобы уж точно ничего не пропустить, можно здесь.\n\nИдут/начнутся следующие олимпиады:\nОлимпиада СПбГУ: 20 октября - 10 января.\nБельчонок: 1 октября - 15 января.\nКрипта: 1 - 20 ноября.\nГазпром: 1 ноября - 15 января.\nРосатом: 1 ноября - 1 декабря.\nИнженерная олимпиада: 1 ноября - 1 декабря.\nInnopolis Open (информатика): 13 ноября, 10:00—15:00 МСК.\nШаг в будущее (физика): 11 - 14 ноября.\nМосфиз: 11 - 14 ноября.\nФизтех: 12 ноября - 4 декабря.\nЛомоносов (информатика): 12 - 19 ноября.\nЗвезда: 14 ноября - 20 декабря.\nНаследники левши: 15 ноября - 31 декабря.\nВысшая проба (информатика): 15 ноября 15:00-18:00.\nФормула единства (физика): 16 - 29 ноября.\nШаг в будущее (программирование): 18 - 21 ноября.\nМосастро: 19 - 27 ноября.\nОлимпиада СПб: 19 ноября.\nОРМО: 20 ноября - 25 января.\nНадежда энергетики (физика): 20 ноября.\nТехнокубок: 20 ноября 14:05-16:05.", "mean": 0.004, "percent": 0.0, "count": 10}, "https://t.me/postupashki/1610": {"text": "Товарищи, ловим новый ролик: https://youtu.be/xjQn6Izq7GE\n\nВ этот раз мы с Алексеем Владимировичем обсудили царское образование и даже нашли в контрольной того времени пример, который поставил Алексея в тупик! А сможете ли решить эту задачу Вы? Ждем ваших вариантов и решений в комментариях 😎😎😎", "mean": 0.013, "percent": 0.0, "count": 14}, "https://t.me/postupashki/1589": {"text": "Товарищи, в честь 105-летия Великой Октябрьской социалистической революции Поступашки открывают набор на РЕВОЛЮЦИОННЫЙ осенний курс к олимпиадам 2023!\n\nДа, это настоящий СОВЕТСКИЙ курс от МА для тех, кто хочет затащить пвг/лом/физтех (иными словами, любую относительно техническую олимпиаду).\n\nВас ждут 18 часов online занятий в малых группах и записи лекций (в уроке участвуют около 10 человек\n\nЦена 6500 р (за весь курс) для единоличной покупки.\nЕсли вы покупаете курс вдвоём с товарищем, то цена 5500 с каждого. Если уже брали наши курсы, то цена также 5500\n\nПервое занятие запланировано на 19 ноября. Для записавшихся до 7-го ноября скидка - 10.5%!\n\nДля записи и всем вопросам обращаться сюда: @menshe_treh, но говорю сразу: нам нужны энергичные, смышленые парни (этакие революционные матросы), которые готовы идти на штурм математических баррикад и заниматься по-настоящему. Слабаков, нытиков и людей, которые не уверены в своих математических силах прошу не беспокоить. Девушек тоже берем, но после мини-собеседования", "mean": 0.041, "percent": 0.037, "count": 54}, "https://t.me/postupashki/1594": {"text": "Товарищи, обсуждаем физтех! В этот раз у нас 5 задачек. Все достаточно технические, поэтому вооружаемся вольфрамом! Надеюсь, что у вас все получится 😎😎😎\n\nCcылка на разбор: https://vk.com/postypashki?w=wall-76552532_541405\n\nОбсудить задачи можно в ФизТех беседе: https://t.me/joinchat/BB7oUg6iivUz6JDxFm280Q\n\nИли в боталке: https://t.me/botalkaa", "mean": 0.157, "percent": 0.167, "count": 6}, "https://t.me/postupashki/1612": {"text": "Стать Quantative Research\nСфера очень близкая Data Science и по сути она и есть, ибо методы все те же, только направленные на финансы. Все задачи напрямую связаны с тем, как с помощью устройства биржи компания может подзаработать. Профит несколько десятых процента, но благодаря огромной денежной массе компании этот профит ощутим. До 2010 этого была золотая жила, но потом случайно алгоритмы \"обвалили рынок\" и теперь вся эта лавочка под присмотром, как и весь финансовый сектор после кризиса 2008. Много компаний пошли на дно и остались только самые гиганты или мелкие стартапы. \nПомимо методов Data Science необходимо владеть финансовой математикой и знать основы финансового рынка (что, как устроено). В гигантах (JaneStreet, HRT) даже ненужно уметь программировать, ибо разделение обязанностей на высоком уровне (высокое дифференцирование касается всех крупных компаний, а не только финтехов). То есть на бумаге финасовую модель обосновывает один сотрудник, а другой сотрудник уже разбирается, как это запрограммировать: как построить наилучший алгоритм. В стартапах эти обязанности выполняет один и тот же. Стоит отметить, что попасть туда не так уж и сложно даже из Восточной Европы, ибо на постсоветском пространстве уровень зарплат невысокий. Например, в нулевых годах фонды активно звали ребят с мехмата. Та же Колмогоровская олимпиада проводилась фондом Barclays, чтобы предложить стажировку самым сообразительным. \n\nНа последок стоит сказать, что пост написан популярно и без особых деталей, чтобы школьники не боялись интересоваться математикой, не думали, что единственный от нее выхлоп: стать замызганным учителем в дырявом пиджаке. Если у вас появились вопросы и желания узнать о каком-то направлении подробней: смело пишите комментарии.", "mean": 0.008, "percent": 0.0, "count": 17}, "https://t.me/postupashki/1605": {"text": "Товарищи, некоторые ребята не все поняли в разборе, но поступашки своих не бросают и поэтому кидают для вас небольшие дополнения с коррекциями к разбору ФТ (да-да, с доведенной стерео)! В комментах видос с комментариями. \n\nНе забываем глянуть исходный разбор\nОбсудить все можно в боталке", "mean": 0.023, "percent": 0.0, "count": 11}, "https://t.me/postupashki/1615": {"text": "Товарищи, сегодня был еще муницип в спб, поэтому ловим очередную партию задачек и рассказываем как все прошло!", "mean": 0.083, "percent": 0.083, "count": 36}, "https://t.me/postupashki/1618": {"text": "Ловим еженедельный олимпиадный анонс 😎😎\n\nПодписаться на олимпиадную рассылку, чтобы уж точно ничего не пропустить, можно здесь.\n\nИдут/начнутся следующие олимпиады:\nОлимпиада СПбГУ: 20 октября - 10 января.\nБельчонок: 1 октября - 15 января.\nКрипта: 1 - 21 ноября.\nГазпром: 1 ноября - 15 января.\nРосатом: 1 ноября - 1 декабря.\nИнженерная олимпиада: 1 ноября - 1 декабря.\nФизтех: 12 ноября - 4 декабря.\nЗвезда: 14 ноября - 20 декабря.\nНаследники левши: 15 ноября - 31 декабря.\nФормула единства (физика): 16 - 29 ноября.\nШаг в будущее (программирование): 18 - 21 ноября.\nМосастро: 19 - 27 ноября.\nОРМО: 20 ноября - 25 января.\nНадежда энергетики (физика): 20 ноября.\nТехнокубок: 20 ноября 14:05-16:05.\nВысшая проба (математика):  22 ноября 16:00-19:00.\nВысшая проба (физика): 24 ноября 14:30-18:30.\nВысшая проба (информатика): 27 ноября 10:30-13:30.\nШаг в будущее (математика): 25 - 28 ноября.\nЛомоносов (математика): 27 ноября - 4 декабря.\nГранит науки: 25 ноября - 24 февраля.\nБарсик: 27 ноября - 3 декабря.", "mean": 0.001, "percent": 0.0, "count": 1}, "https://t.me/postupashki/1613": {"text": "Друзья, обсуждаем физтех! Время второй попытки, в этот раз везде есть решения:)\n\nОбсудить как всегда можно в чате по физике или в боталке\n\nДа, и не забываем, что продолжается набор на наш курс по механике 😎😎😎", "mean": 0.085, "percent": 0.043, "count": 23}, "https://t.me/postupashki/1620": {"text": "Товарищи, начинаем стрим с Дмитрием Алексеевичем! Сегодня разберем прошедший муницип в СПб и дадим советы остальным ребятам как готовиться к следующему этапу всеросса 😎😎😎 Смотрим!  \n\nhttps://youtu.be/hbwUM0ZnNCM\n\nЗадачки: https://t.me/postupashki/1615", "mean": 0.009, "percent": 0.0, "count": 5}, "https://t.me/postupashki/1617": {"text": "Очередное доказательство величия Советского Образования. Академик Арнольд рассказывает почему вычислениям на компьютере нельзя доверять. Да-да, все эти хваленые американские компьютеры ошибаются в 3 раза чаще, чем советский человек с бумажкой и карандашиком 😎😎😎", "mean": 0.052, "percent": 0.026, "count": 39}, "https://t.me/postupashki/1621": {"text": "📚 Собираешься сдавать ЕГЭ по физике и профильной математике?\nБесплатно подготовиться поможет Академия карьеры ЕВРАЗа.\n\n✅ Тебя ждут:\n— Бесплатные регулярные занятия для подготовки к ЕГЭ\n— Дополнительный курс профориентации\n— Знакомство с деятельностью ЕВРАЗа\n— Возможность получать дополнительную стипендию при поступлении в СибГИУ или НТИ УрФУ, а также гарантированное трудоустройство в компанию ЕВРАЗ.\n\nРегистрируйся на программу и готовься к ЕГЭ вместе с ЕВРАЗом 👉🏻https://vk.cc/ciR3D0", "mean": 0.035, "percent": 0.0, "count": 7}, "https://t.me/postupashki/1630": {"text": "Товарищи, я тут устроил коллаб! Совместно с ребятами с канала профиматика разобрали задачи из онлайн отбора Росатома, смотрим 😎😎😎 \n\nhttps://www.youtube.com/watch?v=HQTNTAS3MP8", "mean": 0.071, "percent": 0.0, "count": 6}, "https://t.me/postupashki/1619": {"text": "Ну что, камрады, сегодня многие писали РосАтом, поэтому МА специально для вас решил сделать лайв-разбор в свой обеденный перерыв (из-за того, что немного затупил с плаником не успел 11-ый, но, если захотите, скину разбор в комменты). Условия в комментах 😎😎😎😎", "mean": 0.02, "percent": 0.0, "count": 18}, "https://t.me/postupashki/1632": {"text": "Товарищи, вышло настоящее СОВЕТСКОЕ ШОУ! Наш любимый Глеб Соломин устроил настоящий МАТЕМАТИЧЕСКИЙ БОЙ 😎😎😎 Да-да, я там был ведущим и составителем. Смотрим, ставим лайки и решаем настоящие СОВЕТСКИЕ задачки.\n\nhttps://youtu.be/-kSUFSQ2uyA", "mean": 0.052, "percent": 0.056, "count": 18}, "https://t.me/postupashki/1622": {"text": "А вот и задачи отвара высшей пробы 😎😎😎", "mean": 0.031, "percent": 0.018, "count": 56}, "https://t.me/postupashki/1633": {"text": "", "mean": 0.039, "percent": 0.02, "count": 98}, "https://t.me/postupashki/1634": {"text": "🤓 Мечтаешь стать профессиональным дизайнером, медиком или программистом, но не знаешь, как получить нужное образование?  \n\n🖐 Без паники, в деле исполнения мечты не должно быть преград!\n\n🎓 СберБанк помогает студентам — теперь можно оформить образовательный кредит с господдержкой для оплаты среднего профессионального образования. \n\nПроцентная ставка составляет всего 3% годовых, а ежемесячный платеж будет примерно равен стоимости бургера!\n\nПока учишься, нужно будет выплачивать только проценты, а на оплату основного долга дается 15 лет после получения диплома. \n\nПопробуйте рассчитать кредит на сайте Сбера", "mean": 0.055, "percent": 0.036, "count": 28}, "https://t.me/postupashki/1614": {"text": "Ну что, камрады, а вот и разбор новой волны физтеха 😎😎😎\n\nНапоминаю, что пока прошло только одно занятие на нашем замечательном интенсиве (с ним никакие физтехи не будут вам страшны) и сейчас последняя возможность присоединиться!", "mean": 0.041, "percent": 0.03, "count": 33}, "https://t.me/postupashki/1635": {"text": "Товарищи, а вот и новое видео на канале: https://youtu.be/6omQaqxr9LY\n\nСегодня разбираем задачу из матбоя, которую никто не смог решить и рассказываем про сумму бесконечных рядов 😎😎😎", "mean": 0.002, "percent": 0.0, "count": 14}, "https://t.me/postupashki/1643": {"text": "Ловим еженедельный олимпиадный анонс 😎😎\n\nПодписаться на олимпиадную рассылку, чтобы уж точно ничего не пропустить, можно здесь.\n\nИдут/начнутся следующие олимпиады:\nОлимпиада СПбГУ: 20 октября - 10 января.\nБельчонок: 1 октября - 15 января.\nГазпром: 1 ноября - 15 января.\nРосатом: 1 ноября - 1 декабря.\nИнженерная олимпиада: 1 ноября - 1 декабря.\nФизтех: 12 ноября - 4 декабря.\nЗвезда: 14 ноября - 20 декабря.\nНаследники левши: 15 ноября - 31 декабря.\nФормула единства (физика): 16 - 29 ноября.\nМосастро: 19 - 27 ноября.\nОРМО: 20 ноября - 25 января.\nШаг в будущее (математика): 25 - 28 ноября.\nЛомоносов (математика): 27 ноября - 4 декабря.\nГранит науки: 25 ноября - 24 февраля.\nБарсик: 27 ноября - 3 декабря.\nInnopolis Open: 4 декабря 13:00 - 16:00.", "mean": 0.002, "percent": 0.0, "count": 1}, "https://t.me/postupashki/1636": {"text": "Подоспел разбор третьей волны олимпиады Физтех-онлайн\n\n\n\nДа, и не забываем, что сегодня у Вас есть последняя возможность на наш курс по механике 😎😎😎", "mean": 0.001, "percent": 0.0, "count": 12}, "https://t.me/postupashki/1642": {"text": "Товарищи, а вот и обещанный разор ШВБ! Оказалось .что в этом отборе ОЧЕНЬ много примеров из прошлых (достаточно поменять циферки), поэтому не забываем посмотреть старые разборы. Ссылка на них (1 и 2 и 3), конспект в комментариях под постом 😎😎😎\n\nОбсудить задачи можно тут: https://t.me/botalkaa", "mean": 0.012, "percent": 0.0, "count": 20}, "https://t.me/postupashki/1645": {"text": "Товарищи, а как у вас прошла крипта? Все-таки первая олимпиада сезона 😎😎😎", "mean": 0.024, "percent": 0.008, "count": 125}, "https://t.me/postupashki/1637": {"text": "Товарищи, а вот и 3-ая волна ПфизТэха по математике! Прикладываю конспект решений, видео с подробным разбором в комментариях подпостом: https://t.me/postupashki/1637?comment=973046 😎😎😎 Там можно найти и некоторые задачи для 10-ых !\n\nP.S. У некоторых в первой задаче не синус в кубе, а синус тройного угла, но там все аналогично: просто воспользуйтесь формулой sin(3a)=3sina-4sin^3(a) и распишите аналогичную разность, а после воспользуйтесь разностью кубов!", "mean": 0.03, "percent": 0.018, "count": 326}, "https://t.me/postupashki/1646": {"text": "Поступашки открывают набор на подготовку первокурсников к зачёту/письмаку по математическому анализу!  \nДля камрадов с ВШЭ, физтеха, МГУ и прочих ВУЗов, которые хотят быстро и без боли заботать матан.\n\nВас ждут 6 часов online занятий в мини группах (около 10 соратников на уроке). Преподаватели решают с вами задачи, спрашивают каждого ученика.\n \n- После занятия доступна запись и конспект \n- Ежедневная связь с куратором, личные рекомендации и домашнее задание\n- Возможность получить консультацию по теоретическим вопросам\n- Пробники, которые проверят и разберут \n- На курсе вас научат решать ВСЕ типы задач, расскажут как выстраивать свою подготовку, снабдят кучей источников и материалов\n-  Занятия запланированы на 3 и 4 декабря (14:00 по МСК, оба по 3 часа) \n- Больше информации в комментах под постом\n \nЦена за весь курс 2500 р. Для оплативших сегодня (23  ноября) скидка - 15%\nЕсли вы покупаете курс вдвоём с товарищем, то цена 2000 с каждого. Если уже брали наши курсы, то цена 2000\n\nЗапись здесь: @menshe_treh 😎", "mean": 0.06, "percent": 0.03, "count": 33}, "https://t.me/postupashki/1648": {"text": "А вот и новый ролик! Сегодня мы с Алексеем Владимировичем решили для вас хорошую задачку из аниме, которая была на советской олимпиаде! Ждем ваших лайков и комментариев! https://youtu.be/fod9ZfgJ3JU", "mean": 0.131, "percent": 0.125, "count": 8}, "https://t.me/postupashki/1647": {"text": "Камрады, ловим еще один разбор РосАтома и список уже вышедших разборов, чтобы не забывали 😎😎😎\n\n- Росатом (1 и 2)\n- ШВБ (1 и 2 и 3 и 4)\n- Ломоносов 1\n- Бельчонок 1\n- Олимпиада СПбГУ 1", "mean": 0.041, "percent": 0.0, "count": 15}, "https://t.me/postupashki/1649": {"text": "Товарищи, а вот и предварительные резы всесиба по математике  😎😎😎", "mean": 0.001, "percent": 0.0, "count": 7}, "https://t.me/postupashki/1644": {"text": "Товарищи, а вот и разбор олимпиады \"Ломоносов\" по математике! Бежим смотреть и не откладываем 😎😎😎", "mean": 0.009, "percent": 0.0, "count": 52}, "https://t.me/postupashki/1658": {"text": "Товарищи, последняя попытка пройти в финал по олимпиаде физтех-онлайн!\n\n\nРазбираем четвёртую волну олимпиады физтех онлайн😎😎😎\n\nUPD: прикреплён файл с разбором для 10го класса", "mean": 0.022, "percent": 0.015, "count": 68}, "https://t.me/postupashki/1661": {"text": "Товарищи, а вот и пара уточнений касательно прошедшего разбора, а в конце разбор для 10-го класса о котором вы все так просили  😎😎😎", "mean": 0.035, "percent": 0.0, "count": 48}, "https://t.me/postupashki/1650": {"text": "", "mean": 0.002, "percent": 0.0, "count": 43}, "https://t.me/postupashki/1660": {"text": "Ловим еженедельный олимпиадный анонс 😎😎\n\nСсылки на все олимпиадные (и не только) беседы собраны здесь.\n\nПодписаться на олимпиадную рассылку, чтобы уж точно ничего не пропустить, можно здесь.\n\nИдут/начнутся следующие олимпиады:\nОлимпиада СПбГУ: 20 октября - 10 января.\nБельчонок: 1 октября - 15 января.\nГазпром: 1 ноября - 15 января.\nФизтех: 12 ноября - 4 декабря.\nЗвезда: 14 ноября - 20 декабря.\nНаследники левши: 15 ноября - 31 декабря.\nОРМО: 20 ноября - 25 января.\nЛомоносов (математика): 27 ноября - 4 декабря.\nГранит науки: 25 ноября - 24 февраля.\nInnopolis Open: 4 декабря 13:00 - 16:00.\nОлимпиада ИТМО: 7 - 13 декабря.\nШаг в будущее (черчение): 2 - 5 декабря.\nМиссия выполнима: 9 - 10 декабря.\nШаг в будущее (физика): 9 - 12 декабря.\nНадежда энергетики (физика): 10 декабря 11:00 - 15:00.\nТехнокубок: 11 декабря 9:05 - 11:05. \nInnopolis open (информатика): 11 декабря 16:00 - 21:00.", "mean": 0.011, "percent": 0.0, "count": 11}, "https://t.me/postupashki/1662": {"text": "", "mean": 0.023, "percent": 0.0, "count": 57}, "https://t.me/postupashki/1664": {"text": "Выбери IT-профессию за каникулы\n\nЛюбимые фильмы, тёплый плед, оливье – всё это ждёт тебя уже через месяц. Что может быть лучше?\n\nТолько Зимняя IT-школа в Институте iSpring!\n\nЗимняя школа – это 6 насыщенных дней, 2 практикума, мастер-класс по катанию на лошадях и лютый IT-движ. За это время ты:\n\n– напишешь свою игру;\n– с нуля создашь свой IT-продукт;\n– пообщаешься с классными ребятами со всех городов России;\n– вольёшься в атмосферу международной IT-компании;\n– освоишь езду на лошадях, покатаешься на ватрушках;\n– определишься с IT-профессией и выберешь вуз!\n\nСплочение — как в лагере, личностный рост — как в IT-компании.\n\n🗓 Когда: 5-10 января 2023\nДля кого: ученики 10-11 классов\nЦена: 12 700 рублей (проживание и питание входит)\n\nБронируй место и читай подробности по ссылке: ispring.institute", "mean": 0.104, "percent": 0.077, "count": 13}, "https://t.me/postupashki/1659": {"text": "А вот и 4-ая волна ФТ! Все для моих камрадов! Не забудьте порадовать дедушку и переслать ролик друзьям и недругам 😎😎😎\n\nP.S. в 3-ем нужно не забыть добавить 1 к кол-ву чисел на [0;1) чтобы понять на сколько частей они его поделят + в 5-ой в самой последней строчке знак нер-ва в другую сторону, то я думаю, что вы и так поняли, что имелось в виду : |ab-cd|>=sqrt(a^2-c^2)sqrt(b^2-d^2) и не забудьте доразбирать оставшиеся случаи (в комментах сказали, что при дислокации на крайней прямой площадь получается la^2-b^2l/2, где а и b - наибольшие стороны треугольника.", "mean": 0.012, "percent": 0.004, "count": 542}, "https://t.me/postupashki/1665": {"text": "Вот это настоящие олимпиады 😎😎😎", "mean": 0.04, "percent": 0.023, "count": 44}, "https://t.me/postupashki/1668": {"text": "Подоспел новый ролик на канале: https://youtu.be/bUk1pp_iUYQ\n\nСегодня разбираем задачу из матбоя, которую никто не смог решить и учимся считать сложные интегралы😏😉", "mean": 0.001, "percent": 0.0, "count": 3}, "https://t.me/postupashki/1667": {"text": "Специально для дурачков, которые не умеют гуглить и не верят в мои рассказы про ужасы американского образования (да-да, и мы скоро будем на аналогичном уровне 😡😡😡) \n\nОригинал статьи", "mean": 0.099, "percent": 0.069, "count": 72}, "https://t.me/postupashki/1670": {"text": "А вот и легендарная беседа с Бояршиновым! Смотрим 😎😎😎 \n\nhttps://www.youtube.com/watch?v=DvA7K988QrE", "mean": 0.149, "percent": 0.105, "count": 38}, "https://t.me/postupashki/1663": {"text": "Товарищи, 8-го декабря в 17:00 на канале Глеба выйдет моя великолепная беседа (2 деда сцепились не на шутку) с другим пенсионером русского ютуба Борисом Бояршиновым. Поговорили обо всем: и про лучшее в мире совестное образование, и о том, когда мы построим коммунизм, и все ужасы капитализма обсудить не забыли. Смотрим обязательно 😎😎😎", "mean": 0.041, "percent": 0.0, "count": 43}, "https://t.me/postupashki/1671": {"text": "Товарищи, а вот и новая задачка! Этот пример мне показал Борис Сергеевич Бояршинов. Сам БС решал этот пример во 2-ом классе, в нынешнее времена это скорее задача для олимпиадников! Смотрим и делимся впечатлением! \n\nhttps://youtu.be/TVz8GZMAwyY", "mean": 0.01, "percent": 0.0, "count": 3}, "https://t.me/postupashki/1666": {"text": "Товарищи, желаю вам всем удачи на ИС! \n\nЧтобы подбодрить вас делюсь одной из немногих хороших новостей за последние месяцы. Очень радует, что такой памятник поставили именно у школы. Директору - безмерный респект 😎😎😎", "mean": 0.037, "percent": 0.036, "count": 28}, "https://t.me/postupashki/1669": {"text": "А вот и разбор самых сложных задач финансиста 😎😎😎 Остальные простые совсем, условия находим в комментах, обсуждаем в боталке\n\nP.S. В первой a_3=3, разумеется \nВо второй будьте внимательны: 55+4 - это все-таки 59\nВ последней не забываем поделить площадь круга на 2 и вычесть эту площадь из пятиугольника (нам ведь нужен остроугольный, а не тупоугольный)", "mean": 0.067, "percent": 0.053, "count": 38}}