{"link": "https://t.me/postupashki/1612", "text": "Стать Quantative Research\nСфера очень близкая Data Science и по сути она и есть, ибо методы все те же, только направленные на финансы. Все задачи напрямую связаны с тем, как с помощью устройства биржи компания может подзаработать. Профит несколько десятых процента, но благодаря огромной денежной массе компании этот профит ощутим. До 2010 этого была золотая жила, но потом случайно алгоритмы \"обвалили рынок\" и теперь вся эта лавочка под присмотром, как и весь финансовый сектор после кризиса 2008. Много компаний пошли на дно и остались только самые гиганты или мелкие стартапы. \nПомимо методов Data Science необходимо владеть финансовой математикой и знать основы финансового рынка (что, как устроено). В гигантах (JaneStreet, HRT) даже ненужно уметь программировать, ибо разделение обязанностей на высоком уровне (высокое дифференцирование касается всех крупных компаний, а не только финтехов). То есть на бумаге финасовую модель обосновывает один сотрудник, а другой сотрудник уже разбирается, как это запрограммировать: как построить наилучший алгоритм. В стартапах эти обязанности выполняет один и тот же. Стоит отметить, что попасть туда не так уж и сложно даже из Восточной Европы, ибо на постсоветском пространстве уровень зарплат невысокий. Например, в нулевых годах фонды активно звали ребят с мехмата. Та же Колмогоровская олимпиада проводилась фондом Barclays, чтобы предложить стажировку самым сообразительным. \n\nНа последок стоит сказать, что пост написан популярно и без особых деталей, чтобы школьники не боялись интересоваться математикой, не думали, что единственный от нее выхлоп: стать замызганным учителем в дырявом пиджаке. Если у вас появились вопросы и желания узнать о каком-то направлении подробней: смело пишите комментарии.", "comments": ["главная причина пойти в инвестбанкинг - стать как Патрик Бейтман", "", "В посте не хватило того, какая область математики где применяется(хотя везде матан, да?)\nИ, возможно, можно было добавить что-то про игры и линейную алгебру(поправьте, если не прав)", "Было бы интересно узнать, какого уровня абстракции и в каком количестве математика используется при анализе данных и построении моделей машинного обучения, насколько часто специалистам приходится обращаться к фундаментально или чисто математическим задачам; есть ли способы перевести задачи на другой (математический) язык и использовать более абстрактные и сложные теории, как часто это помогает?", "База", "Реально ли на самом деле пойти работать в РАН? И не буду ли я там просто просиживать штаны?", "РАБотать", "раБотать", "Есть смысл на мехмат МГУ?", "Да", "А после мехмата реально стать программистом", "?", "Более чем", "Да, обычно как раз таки квантами и в блокчейн идут", "Как заботать финансовую математику?", "Мехмат мгу", "Я имел ввиду книги, пособия и тому подобное"]}