{"link": "https://t.me/postupashki/1545", "text": "Ну что, товарищи, поздравляю вас с пополнением! Конечно, теперь всем нужно понимать, что ближайшее поступление (если не случится ядерной войны, разумеется) будет самым сложным за всю историю. Ибо все ребята из Новороссии скорее всего теперь получат БВИ на что угодно (ну как было с Крымом), и 99% молодёжи тамошней не захочет оставаться рядом с зоной боевых действий. Ну и плюс кол-во олимпиадников порезано. Из этого следует только одно: чтобы поступить в хорошее место, нужно начинать готовиться к олимпиадам и делать это нужно как можно раньше, в ближайшие годы лучше не станет, поэтому набирайтесь сил для долгой работы, ребят, а Ваши любимые «Поступашки» помогут вам в этом нелегком деле 😎😎😎", "comments": ["🤮", "Опять не резы фт", "Домой)", "Нах не нужно такое пополнение", "спасибо за добрые пожелания🥺", "либо научиться зарабатывать , чтобы позволить платку например в МФТИ и жилье и питание.", "", "всеголишь в месяц 100к научитсья делать)", "на сетевом маркетинге можно так поднятья))))", "девушкам продавая косметику))", "😂😂", ")))", "А в прекрасной России нынешнего скоро и такие лавочки прикроют. Можно будет, скорее всего, после службы поступить без экзаменов))", "))", "из этого следует , что чтобы не отправиться в горячую точку, нужно готовиться к олимпиадам и начинать делать это прямо сегодня", "Эх\nВот бы уехать", "", "Пиздец", "А всм им БВИ?", "ухх, пойду-ка дальше к росатому готовиться...", "Всё, ботаю 24 часа в сутки", "Черт,людям с дв нормально бы поступить в хорошие вузы...какая Новороссия....", "с Сибири", "я вот в 27 хочу в МФТИ поступить( и может облом быть, хоть и по вступительным буду поступать", "Вывод один: я житель Донбасса", "", "Умница", "Ну если честно, боятся не стоит. В этом году итак давали БВИ всем жителям ЛДНР. И что? Все нормально поступили.", "Жестко ты,конечно,я с 75...по-хорошему бы в МАИ попасть мне...", "А у них по-моему какие-то условия были,только какие-то определённые направления,то ли что...или нет?где эти чуваки с ЛДНР?", "Вопрос в том, кто останется после первой сессии.😎", "так для меня это будет чистый лист, я в 2015 поступил в университет у себя в сибири в итоге с 3 курса отчислился и в колледж на программиста поступил - вынудили с бизнес-информатики уйти, преподы г** строить начали(как я понял у нас в сибири так все делают если бабла не даешь), А сеичас столкнулся что да же зная язык и колледж, всем нужен опыт либо крутой вуз. вот будут пердеть)", "те кто умеет учиться", "А какая разница кто останется или нет? Они бюджетные места спиздят и усе, ты не поступишь", "я вот помню весь почти матан", "И БВИ не по олимпиаде тут, мне кажется, плохой помощник", "есть за что побороться)", "во все они врятли поступят)", "Потом можно на освободившиеся места с платного перевестись.", "ну да)", "дадут а как же)", "у нас в сибири то не давали перевестись", "Капец,удачи", "Спасибо:)", "Или заработать больше денег, чем стоит платное образование. Хороших студентов разбирают IT компании.", "ну да, если вуз крутой и учеба у тебя на вышем уровне, то заберут", "А кому интересны слабые студенты?", "Ну так год ты будешь учиться платно или нет? Я просто хз хз как происходит оплата обучения", "пиздец)))", "а откуда инфа?", "только что же путин выступал, и про бви все понятно - будет как с крымом", "Будут писать вступительные или просто так залетать?", "скорее всего просто так", "Разве так было с крымскими?", "А как он аргументировал выдачу бви нацистам?", "я хз", "ну они же теперь часть россии…", "чисто логически каждого 150 бальника БВИ в мгу взять не могут", "И чё?", "Несколько лет на подготовку к ЕГЭ", "У мамы, например, можно попросить материнский капитал на оплату первого года. Потом заработать и вернуть ей в рублях, если захочет.", "Какой-же капец. Поступление в этот год будет самым сложным за последние 5 лет.", "Вряд ли", "Поч,бро?", "Мне кажется сейчас больше всего факторов которые негативно влияют на поступление", "В Украине(им ЛДНРовцам Украина обеспечивала БВИ вообще с 2014, а щас у ЛДНРовцев есть шанс вообще в Европу уехать). Вообще реально топовой абитуре беспокоиться нет смысла. Я в этом году был в приемной комиссии на МехМате МГУ, и там они мне сказали, что с ЛДНР лишь один чел к ним обратился.", "Из олимпиад по факту порезали физтех\nПлюс сомневаюсь, что бви ребяткам дадут на все места подряд\nА если и дадут, то они числанутся после первой сессии, следовательно, можно будет перевестись", "Ну, а в прошлых годах что было (после крыма)? Не было всей этой хуйни с дипломами и с лднр => поступление было проще", "Михаил Абрамович, а вы сами делаете фотокарточки с аниме девочками? Или перепоручаете дело штату сотрудников поступашек?", "«Этой хуйни с дипломами» это ты про что? Что за треть баллов на физтехе давали диплом, а щас не будут?", "Сам!", "Да", "😍", "Поступить было проще объективно. Может не очень значительно, но проще", "А почему тебя это беспокоит?)", "Ну потому-что даже это может сыграть свою роль", "Если ты прошаренный олимпиадник, то тебе без разницы, но в моем случае это не так", "На физтехе диплом за 10-12 баллов считаю уже это было несправедливо, я бы сказал в какой то мере халява, так что не стоит расстраиваться, что халява прошла \nОстальные олимпиады то это не коснётся) \nА сами списки олимпиад по которым бви дают вроде не изменился, хотя неуверен)", "26ая мотострелковая под Лиманом", "Жду вас))", "Оплата происходит за семестр", "Ну ладно тогда", "Я хз зачем я тут сижу, мне надо к химбио готовиться\n\nХотя здесь мне нравится", "Помянем выпуск 2023🫡", "Ну ладно", "Это же Саша", "Саша, F", "ЭТОТ ГОД ПОСТУПЛЕНИЯ БУДЕТ САМЫМ СЛОЖНЫМ!\n\n*После экзов: Как мы и говорили, каждый следующий год легче предыдущего)", "Да я на медика сдавать буду!", "Этого года не будет", "Ахаха, да. Типичный МА", "Год принял ислам?", "Бомба уподет", "Да не уподет", "А ты кстати где чичас учишься", "В школе", "Там же где до этого?", "Да", "На кого", "Медицинский ВУЗ", "Это понятно, какой специалист?", "Стоматолог скорее всего", "Кстати перечень утвердили", "У них отцы жизни отдают за нас... Если у тебя отец на фронт пойдет, то может и ты сможешь без дви поступить", ">за нас\nты с драм н басса?", "Пиши нормально", "Я знаю,да....наши тоже отдают", "Ну если у тебя отец будет участвовать, то скорее всего тоже получишь привилегии, ну и мы, в отличии от них, под обстрелами не жили", "Нет,лучше не надо,лучше просто наботать егэ и олимпиады....ну,а по поводу второго,по факту,но мы первые это начали это творить", "Вот представь, что ты умный 10-ти летний ребенок, у которого родители живут на Донбассе и в 14-м решили остаться на своей родине, у тебя все 8 лет над головой летали снаряды, столы разрушены, т.е. у тебя не было возможности хорошо что то учить. А потом Россия гвоорит, что отныне ты дома, будешь частью великой страны. Ты хочешь реализовать свои возможности, но тут тебе говорят, что иди ка ты пиши дви, а там челы, которые 11 лет делали эти дви, по итогу ты никуда не поступило, лишь потому что родился не там. Яна спорю, не стоит всех подрят брать, но лучше определенное количество мест оставить под конкурс для жителей освобождённых территорий", "у них свои ВУЗы есть, которых хватает, чтобы обеспечить население высшим образованием", "Там вузов почти не осталось...", "какие были и какие уничтожены?", "Сейчас там мобилизация, т.е. учителя воюют, бюджета на обращование нет", "Всегда можно спонсировать из федерального бюджета и пригласить специалистов", "Оу,но,дело в том,что не было у них этих 8-ми лет,когда летали снаряды над головой. Типа это у нас так говорят, но даже сами люди с Украины говорят,что у них там все нормализовалось давно.Кроме того,у меня там друзья живут,и у них было достаточно много возможностей,чтобы показать себя. Они спокойно участвовали в наших конкурсах и олимпах. Не спорю,что им,умным детям, нужно оставить место.Но ничего бы этого не было,если бы не....", "Короче,просто кашу заварили", "Не много кто поедет под хаймарсы детей учить", "Если бы Германию не пошли освобождать, то сотни тысяч жизней сохранили бы, это из это серии...", "Но Германия сама на нас напала,все точно знали о существовании одного движения, а мы сейчас сами..Проблема в том,что мы правды не знаем,так что...", "Пойду-ка я готовиться ко дню самоуправления)", "и не много кто останется жить после того как над головами хаймарсы летают", "как же ахуенно", "на халяву можно поступить", "Изначально это были русские земли, их незаконно отдали Украине вредители в лице главных лиц страны. Их надо было возвращать по-любому", "Если бы там все были мирные, то о куда появилась такая армия и куча оружия?", "ребят, а кто-то может скинуть ссылку на официальные источники информации?", "https://panorama.pub/", ""]}