{"link": "https://t.me/postupashki/1611", "text": "Нравится математика— кем стать? \n \nТоварищи, пока идет набора на наш курс по олимпиадной математике. Самое время обсудить место математики в капиталистическом мире, где ключевой вопрос: как заработать денег. В нашем случае как не остаться без куска хлеба, зная математику. Ведь большинству кажется, что в настоящее время хорошо зарабатывают только программисты. \n \nСтать математичкой\nМногим, особенно вашим родителям этот вариант кажется единственным. И сейчас он не так уж и плох. Внутри России спрос на школьный учителей обеспечивают застройщики: строить кучу коробок невероятно выгодно, особенно в Москве. Но коробкам застройщик обязан обеспечить инфраструктуру: продуктовые, детские сады, школы. Учителей на каждый угол Москвы и Область не хватает: спокойно берут студентов. Помимо спроса неплохая заработная плата и карьерный рост: от рядового учителя до эксперта ЕГЭ или до административного начальника. Помимо этого куча кружков, частных школ, британский садиков— куча возможностей для шабашек. В общем, на улице не останетесь. \nРассказ про преподавателей высших учебных заведениях совсем другой. Все зависит от финансирования этого учреждения. Ехать же за баблом на запад тоже не вариант— все сожрут высокие налоги, аренда. Карьерный путь вообще не из простых: аспирантура, защита (и то нужно либо сосать, либо платить— и не 5 тыщ,— ибо мразей в академ среде достаточно), в лучшем станете профессором к 30 годам. Зато можно войти в РАН: сначала получать халявные 50к (член-корр), а потом и 100к (академик) в месяц. А там глядишь и в зарубежную академию возьмут, да и девушками проблем не будет: всегда можно жениться на одной из своих аспиранток.  \n\nСтать Аналитиком\nАналитика уже стала традиционным началом карьеры для будущих Data Scientistов и Researcherов, ибо порог входа низкий: обычно достаточно владеть SQL, базовыми библиотеками python и математической статистикой (АВ тест), а зарплата на уровне (все таки сектор IT). Конечно, если метите в junior, то математика вам пригодиться лишь при отборе (собеседовании). Дальше все зависит от направления аналитики: бизнес, продакт и тд. Где-то нужно больше анализировать, где-то больше выполнять роль менеджера. Чем меньше компания, тем меньше разделения обязанностей: все эти роли может брать один человек. Если обсуждать продакт аналитику, то на позиции middle и старше вам станут доверять АБ тесты. В духе решают в какой цвет красить кнопку \"КУПИТЬ\": красный или синий, и вам нужно сделать выбор на основе имеющихся данных, применяя методы математической статистики. На самом деле АБ тесты большая наука, но обычно с этим мало, кто париться. По итогу все задачи на рабочем месте превращаются в рутину и все у кого, есть амбиции и силы учиться идут дальше: Data Science/Research.\n\nСтать Data Scientistом/ ML/ DL \nХоть это все и на слуху, но обычно у школьника нет и малейшего представление, что это такое. Оно и понятно, потому что область и задачи очень широки. Если кратко, то все это связано с моделями, которые строятся очень по разному, с применением искусственного интеллекта. Повседневные задачи здесь тоже очень разные: для каких-то достаточно пройти онлайн курс и зашибать 300кк/ наносек для каких-то нужна хорошая математическая база: теория вероятностей, математическая статистика, методы оптимизации и тд. Ведь на позиции senior нужно решать, что делать, куда копать, и решить возможно лишь с глубоким пониманием методов построения модели. Помимо прикладных задач можно уйти в чистый Research: у многих более менее крупных техов есть такой отдел (тот же Yandex Research), где вас ждут научные задачи, которые неплохо так финансируют. \nПорог входа относительно высоковат, если  брать с нуля, ведь для начала в хороших местах требуют математическую базу, кодить на python и C++ и конечно методы построения моделей от самых общих до специфичных вашей области, ведь их тоже немало (ML/DL).", "comments": []}