{"link": "https://t.me/postupashki/1532", "text": "Мне в лс постучался один человек с популярным вопросом, поэтому публикую ответ тут, ибо широкой аудитории тоже будет интересно:\n\nАноним: \"МА, добрый вечер! Пишу вам, поскольку вы - моя последняя надежда в этом болоте путинского (антисоветского) образования! Я на первом курсе и у меня началась вторая неделя учебы специальность математическая, но мне начало казаться, что я какой-то очень тупой в плане математики. В школе я понимал абсолютно все, математика мне хорошо давалась, я побеждал на олимпиадах, а теперь я абсолютно ничего не понимаю. То есть я как будто понимаю все в отдельности, но это не складывается в целостную картину: я вижу только атомарные факты, но не вижу системы. Все кажется одновременно и очень просто и очень странно и непривычно, слишком много каких-то абстракций, которые непонятно зачем нужны. Пробовал читать учебник, который рекомендовал лектор, но тоже как-то с интуитивным восприятием плохо. Я хочу прямо начать чувствовать материал. Что можете посоветовать? Проблема все-таки в антисоветском образовании, или я просто тупень?\"\n\nМА: Ты по сути сам отвечаешь на свой вопрос: главная проблема в том, что новые абстрактные понятия не кажутся тебе слишком мотивированными. Бороться с этим можно, но нужно понять причины.\n\nОдна из них - это то, что в школе преобладает своего рода \"абитуриентская/ЕГЭшная математика\" то есть вместо четкого и логически стройного построения теории в большинстве школ просто дают набор формул (при хорошем уровне даже докажут какие-то), а дальше просто начинают юзать кучу однотипных приемов (именно поэтому большинство школьников вполне себе решают тригу из ЕГЭ, но на вопрос о том что такое синус ответа дать не могут). Из-за такого подхода ты просто не привык воспринимать математику правильно. Со временем этот недостаток исправляется сам собой, когда ты читаешь полноценные математические курсы, привыкаешь ставить мысль на паузы и обдумывать прочитанное. То есть пытаешься понять в чем смысл того, или иного понятия, сам задаешь себе вопросы и т.п. (То есть не спиши и вдумывайся).\n\nСледующая причина - это просто особенность построения курсов. Готовая математическая теория строится (излагается) как здание: каждый следующий результат опирается на предыдущие и служит надёжной основой для последующих. Но в жизни мы понимаем вещи по-другому: нам сначала нужно понять зачем нужен тот или иной концепт, а только потом необходимо с ним работать. Иначе возникает своего рода отсутствие леса за деревьями. За всем этим нагромождением этаких очень простых, но не очень ясно к чему ведущих понятий мы перестаем видеть цель их введения. Поэтому не нужно бояться при изучении чего-то перелистывать неинтересные моменты (а на начальном этапе таких много) и сразу пытаться смотреть уже какие-то содержательные части курса и при этом походу будет постепенно появляться понимание того зачем были введены те понятия, которые ранее казались неестественными. (Не бойся перелистывать через скучное)\n\nНу и последняя - это то, что даже хороший курс и хороший лектор не подходит всем. Даже доказательство конкретной теоремы может просто в каком-то курсе не заходить. Поэтому найди опытным путем сразу несколько книг для себя и перемещайся между ними. Если что-то непонятно в одной, то пробуй смотреть другие, ищи разные лекции на ютубе/курсере, популярную литературу пробуй читать, если совсем ничего не помогает (на начальном этапе очень полезно). Список можно найти тут.\n\nУдачи!", "comments": ["Tldr", "Ответ убил", "", "МА отвечает на вопрос подписчика из лички)", "\"не спиши\"", "чел походу не понял, что в вуз не идут учится на лекциях дедов", "тоже кста такая же хуйня", "сижу не вдупляю какого хуя препод доказывает что 0 равен 0", "", "@Koshan_Dr на сколько строго вы спрашивали в институте?", "Походу на ПМИ ДГТУ учится чел.", "", "", "Не ну а если реально, то не жалко было ставить не зачёт или валить как-нибудь?", "Михаил Абрамович, когда стрим будет?", "А вы в МФТИ преподавали?", "", "Спасибо вам) В меру горячего чая с восхитительным ароматом.", "", "А когда будут опять видео с решением какой-нибудь системы и поучительной советской притчей?", "Давно не было", "", "Этим студентом был МА", "", "Лучше расскажите, как не уснуть на матане))", "Не ходить на него 😎😎", "Как не уснуть на философии", "Поспать на английском", "Смысл вообще преподавания негропидорского языка, если он бесполезен. Единственный предмет, где я полный 0", "what the fuck bro?", "В плане они же русский не изучают как обязательный", "Поражает, что админ несмотря на почтенный возраст может оперативно и в полном объеме отвечать подписочникам.", "Хороший совет не бояться пролистывать неинтересное. Но ещё один совет это не бояться возвращаться назад, потому что математика - это круто!", "ну обычно в тех вузе есть какое-никакое программирование, там английский нужен", "А мне кажется философия очень интересная..", "Социология имба", "У нас ее нет(", ""]}