{"link": "https://t.me/postupashki/1576", "text": "Многим из Вас уже пришли результаты школьного этапа по физике. Поэтому сегодня разберём как готовиться к муниципальному этапу.\n\n 1) Основной документ при подготовке к ВсОШ - это программа олимпиады. В ней все темы разбиты по месяцам и указано, какие темы могут быть включены в то или иное время. Решаем задачи в соотвествии с программой\n\n 2) Где взять задачи? Поскольку наша цель пройти на регион, лучше всего взять архив ВсОШ и прорешать варианты муниципального этапа прошлых лет в своём регионе. Большинство регионов представлено здесь\n\n 3) Для прохождения на регион стоит также отрешать региональные этапы последних лет, их можно найти тут\n\n 4) Теорию лучше всего брать из учебников Бутикова\n\nПрограмма ВсОШ и учебники в комментариях", "comments": ["Где", "Загляни в их канал по физике", "Да я прикалываюсь, там пост уже чекал))", "Ааа))", "Можно подобную запись, только по математике?)", "Какой проходной балл?", "Дайте ссылку, пожалуйста", "+", "https://t.me/postupashki_physics", "А можно такую же статью для математики? Просто я не очень умный, но очень хочется поумнеть.", "Многим из Вас уже пришли ~~результаты школьного этапа по физике~~ повестки", "А есть такая же статья по математике", "Наверное, если ты ее не можешь найти, то ее нет", "Долгожданный пост по математике\nМногим из Вас уже пришли результаты школьного этапа по математике. Поэтому сегодня разберём как готовиться к муниципальному этапу.\n\n 1) Основной документ при подготовке к ВсОШ - это программа олимпиады. В ней все темы разбиты по месяцам и указано, какие темы могут быть включены в то или иное время. Решаем задачи в соотвествии с программой\n\n 2) Где взять задачи? Поскольку наша цель пройти на регион, лучше всего взять архив ВсОШ и прорешать варианты муниципального этапа прошлых лет в своём регионе. Большинство регионов представлено здесь\n\n 3) Для прохождения на регион стоит также отрешать региональные этапы последних лет, их можно найти тут\n\n 4) Теорию лучше всего не брать. Кто-то все когда-то придумал, значит и вы на олимпиаде придумаете", "в Москве 23"]}