{"link": "https://t.me/postupashki/1670", "text": "А вот и легендарная беседа с Бояршиновым! Смотрим 😎😎😎 \n\nhttps://www.youtube.com/watch?v=DvA7K988QrE", "comments": ["МА, скажите сразу, коммунизм победил грязного капиталистического либераху?", "Михаил Абрамович является живым олицетворением величия советского образования: даже выпускники философских факультетов способны решать сложнейшие олимпиадные задачи по математике...", "Жалко дедушку…", "А ни кого не смущает что это фейк морда? Или все в курсе, и получают наслаждение от постмодернистического шоу?", "Конечно!", "Шизы", "Шуе ППШ!", "великолепно 🥲", "Сам ты морда!", "Адекватно, поддержрваю", "жаль, что интервью с Ю.С.Рыбниковым уже не увидим :(", "интервью с И.В. Сталиным тоже(((", "Михаил Абрамыч затроллил дедушку(((", "Фига себе Хомского мордой назвать)))", "Кто есть хомский? И при чем тут хомский?", "Ну лицо же Ноама Хомского, ну и просто шутка, что хаха его мордой назвали", "(Нейролингвист из MIT)", "Бляяя, ты серьезно не видишь, что лицевой мышки не движутся, при произношении речи?", "Я видимо как-то не так выразился", "Ну короче наверное и ежу понятно, что лицо подставное ибо постмодерн Михаила Абрамовича", "но в интервью по-моему Бояршинов совсем не понимал, с кем общается, и со всей сердитостью доказывал, что в СССР третьеклассники не решали диффуры", "что в самом деле кстати было правдой", "ну не третий, так четвёртый класс точно", "Это понятно что а 3 уже устойчивость по Ляпунову и теория Катастроф", "Потому что первый", "Лицо, которым МА прикрывается от агентов ЦРУ, пытающихся задушить революцию, не Ноама Хомского, а Громова Михаила Леонидовича. Тоже солидный дядька", "Это просто бред, Громов бы не стал зарабатывать деньги на репетиторстве", "Это Михаил Абрамович не стал бы работать в Нью-Йорке", "Ага тока тусить в дубае;)", "МА, вы лучший, но в следующий раз будьте по мягче с дедушкой, не перебивайте его своим смехом.", "МА, вопрос с кирпичем остался нерешенным, почему советсткая власть зажала немного матетирала для Бориса Сергеевича??", "Материалов не хватило", "Да какие кирпичи) Выдумал Борис Сергеевич все это", "Да я просто Глеба смех вырезать, но он сказал, что так круче!", "Михаил Абрамович, это вы так изменились или просто капиталистические враги пробрались на стрим и вместо вашей камеры поставили Ноама Хомского? Мы ведь помним, что вы - вылитый Докинз!", "", "00:00 - 00:08 : Да Марио похоже подменили Я я просто не пересматривал стрим. Ну, видимо, подменили, видимо подменить Араноид капиталисты.", "А может быть вы фейковый советский дед, а на самом деле шпион США?"]}