{"link": "https://t.me/postupashki/1534", "text": "", "comments": ["самая простая Олимпа что я когда либо видел", "интернешнл и тут и товарище абитуриенте показывают))))", "если участвуете ради поступления на физтех,  то не надо. Тут е6ут больно", "А разве сегодня не последний день регистрации на нее?", "А куда дальше ведёт эта олимпиада?", "Требуем разбора", "дает проход на закл физтеха, если память не подводит", "Изи разьебал, поступил на физтех", "Спасибо", "Михаил Абрамович, а будет разбор?\nПонимаю, часть заданий = уровень егэ, но как то ведь сезон разборов открыть надо)", "у мен камера работает а тех проверку не проходит я ебал поддержка не помогла", "Как решать вторую?", "+", "Думаю, что организую)", "Не показал удостоверение личности (чёт проебался по этому поводу), видимо, баллы аннулируются 🧐", "Задачи 2 тура сложнее 1ого😢", "Они разные?", "Да.", "Это хорошо, респект оргам", "В этом году - нет... мб поменяют что-то", "Куда ты там поступил школьник", "Да.", "Туда куда ты не поступишь", "На физтех урфу я и не собирался поступать", "В кайф, только понял, что неправильно посчитал 3. Просто обожаю арифметические ошибки", "я 5 не всосал вообще😕", "Ребят, а если я сегодня не решила, есть возможность 24 решать?", "должна быть", "У кого что в последнем получилось? Там у организаторов проблемы с задачей возникли", "Я написала им на почту, пока жду ответа", "Они в телеграмме отвечают сейчас.", "Сказали просто зарегистрироваться на удобное время. Получается, 24 можно.", "ого, действительно? не следила за изменениями, раньше так было.. грустно, конечно, хаха", "У всех... Получилось 45", "Ну кто-то спрашивал в тп про это, сказали, что в этом году независимо всё, и инт в один этап", "возведи в квадрат и опять возьми корень потом", "а вот если бы я умел считать", "то у меня бы тоже столько вышло", "Спасибочки!", "ну хотя бы не так скучно было\nскинь в лс пж", "Ну распиши справа по формуле, замени потом 2x на t и попробуй относ t решить", "а что он вообще дает тогда \nили неизвестно?", "На главной странице же написано)", "Какие простые задачки.. Раньше были сложнее", "Ебать жизаааа", "то есть она в один этап проходит что ли?\nи за него всякие бонусы дают?", "Походу", "фига", "прикольно", "стоп, то есть вот эти 8 задачек решить, и можно получать бви?", "Нет не даёт, это отменили", "когда резы физтеха?", "возможно, но знаниями 8 класса решались обе геомы, а в 1 какая-то трига, которую не понимаю", "единственное: переформулировать условие про arccos, что cos KLM = 8/17", "Не сказал бы,что прям сложно было,над парочкой конечно пришлось немного покумекать,но это из разряда немножко поднапрячься,и то потому что математикой я не прям давно углубленно занимаюсь,думаю ребята поопытней щёлкнули как орешек", "Первая олимпиада была... волнения дохера но пару задач решила. Для гуманитария сойдет", "Ребят, кто писал за 10-й класс? Задания одиннадцатого класса были или все-таки десятого?", "у всех был один и тот же вариант", "Ага, спасибо большое", "Я уж думал, что я даун слепой и неправильно прочитал условие. Я в ответе 1 написал", "Нахуй нужен ваш физтех, если есть фупм?"]}