{"link": "https://t.me/postupashki/1553", "text": "Товарищи, по вашим многочисленным заявкам у нас появился моднейший канал по физике https://t.me/postupashki_physics ! Уже есть пост о том, как заботать механику. Подписываемся и вступаем, ожидаются разборы всех перечневых олимпиад и куча полезного контента для подготовки 😎😎😎", "comments": ["осталось на прогу", "требуем информатику", "Будет!", "физики be like 🥺🤮😳😢", "Есть ли какие то такие чаты по олимпиадам английского?", "Информатики 😎😎😎😎", "", "Вы написали даже ВШЭ, но не вспомнили ни СПБГУ ни, да простят меня теоретики, МИФИ. Это какое-то личное предпочтение или выбор пал на места, куда труднее попасть?", "Просто самые хайповые)", "Да похуй", "мифи ужас", "Господь вас храни", "Прогу не надо", "Не стоит на это распыляться", "Проге можно и самостоятельно научиться", "Тише, тише, спугнешь энжэнерафф ядерщииггоф.", "как студент мифи, я так считаю", "Как человек, который выбирал между МИФИ и другими вузами и пошёл не в МИФИ, я считаю так же)", "Но вот кстати Росатом прикольная олимпиадка.", "Поехать в другой город за тридевять земель и слить Росатом должен каждый уважающий себя шизик.", "Ура! Спасибо большое!", "в моё время такого не было", "Я так ждал этого!!!!!!", "и очень жаль", "А куда, если не секрет?", "На Аляску", "В СПбГУ.\n\n//Ппц тут каефно, конечно. Физика сейчас к сожалению отстойная пока (хотя вот кому-то нравится //странные люди...), Но вот математикаааа — конфетка) А ещё прикол в том, что кроме физики и математики, собственно ничего нет практически) //Я на направлении \"физика\".", "Хороший вариант", "", "да не, в целом, то норм. Но, если есть хороший шанс попасть в вышеупомянутые вшэ, мфти, мгу, явно лучше идти в них.", "Не советую идти в вышеупомянутые вузы", "Советую, если человек принадлежит к следующим категориям: гей, отморозок, недопонятый гений", "Вот-вот. На самом деле сейчас легко людей разводят брендами. Лучше идти в вузы со старой программой, ведь они по духу и качеству ближе к советскому высококачественному образованию😼😼😼", "Лучший для меня) Ибо тут всё (ну или подавляющее большинство того), что я хотел.  \n\nТип если не прошли в МФТИ, то стоит очень даже задуматься (я сейчас физикам). //Интересно, будет ли чел, который напишет \"лол, да ты шиз, либо слишком жирный рофл, все норм люди (физ.) в МГУ топают, если по каким-то причинам не прошли в МФТИ\".\n\nКрч, если интересно, могу подробнее расписать, пишите в ЛС. \nНу там почему конкретно ты выбрал СПБГУ. Поясни за базар и т.д.", "Я в НИЯУ МИФИ хочу..", "Ваши картинки профиля очень красивые!", "Avagado6 вроде", "Ну, если хочешь ядеркой там заниматься, энжэнэромм быть, то пожалуйста.", "Но как говорил Шелдон.... )", "В ИИКС", "ультра топ", "IX", "Чуваки, среди вас ученики Фокса или ученики Школково есть? Где олимп физика лучше? Или надо как настоящий гигачад самому ботать в гараже под портвейном 777?", "база", "инженеры крутые, а Шелдон ничо не добился", "чел он в сериале нобеля по физике взял\nа фактически да, инженеры топ база", "Ну давай, заплачь)", "ок)", "про биологию не забудьте🥲🥲"]}