{"link": "https://t.me/postupashki/1555", "text": "Вот и доказательство от самого цитируемого математика в России В.И. Арнольда: при капитализме специально учат максимально плохо и максимально непонятно, чтобы сами преподаватели не теряли свою востребованность! Дополню видео отрывком из его книги \"Что такое математика?\"  в комментариях под роликом.", "comments": ["Дополню видео отрывком из его книги \"Что такое математика?\" \n\n__Хотя я категорически не согласен с этим философскими мнениями как с идеалом, я вынужден согласиться, что объективное рассмотрение состояния дел нередко их подтверждает, как констатацию беды. По долгу службы я участвую в комиссиях для отбора из числа сотен кандидатов на преподавательские и профессорские места в ряде университетов, например, в Париже. И я заметил, что при честном демократическом голосовании всегда остаюсь в меньшинстве, голосующем за сильных кандидатов, а наибольшее число голосов получает далеко не самый сильный кандидат (а часто даже и самый слабый из претендентов на место).\n\nМои коллеги так объяснили мне это явление: «Мы прекрасно понимаем, кто сильнее, но голосуем за слабейшего, часто просто из чувства самосохранения - ведь через пару лет он будет нашим соперником при очередном продвижении, и поэтому лучше выбрать кого послабее. К тому же, если бы мы, как ты, считались только с научными достижениями и перспективами кандидатов, то нам пришлось бы на все посты назначать только** советских людей**: они подготовлены гораздо лучше всех остальных, и это нам всем совершенно очевидно».__", "Михаил Абрамович, а Вы были членом КПСС?)", "Был и остаюсь!", "Комшиза", "А почему гугл говорит, что оригинальная цитата такова:\n>К тому же, если бы мы, как ты, считались только с научными достижениями и перспективами кандидатов, то нам пришлось бы на все посты назначать одних русских (а не советских людей): они подготовлены гораздо лучше всех остальных, и это нам всем совершенно очевидно».\nКапиталисты фальсифицируют?", "", "00:00 - 00:23 : Я думаю это оригинальная цитата. Я просто ее сам подправил, чтобы она лучше передавала суть, что называется, чтобы не возникло в общем, то ни у кого, каких-каких националистических мыслей имелось в виду. Безусловно, если посмотреть на контекст советских людей, но прежде всего людей, которые получили советское образование лучшее в мире.", "🐵", "Согласен, не только в советской россии была развита математика, но и в украине, грузии и т.д. так что Арнольд определенно имел в виду советских людей)", "Хотел узнать. Ваша позиция по Сталину натуральна и основана на диамате?", "Конечно", "Правильно. Он просто не понимал, что хочет сказать", "Как вы относитесь в этому высказыванию Арнольда?) https://www.youtube.com/watch?v=qLoL_hsfPRc&t таймкод: 19:22", "", "00:00 - 00:09 : А все очень просто, как говорит колмогоров, что и появилась надежда. Появилась надежда, что придет еще лучше. Кто-то, чем товарищ Сталин понимаете, то есть.\n00:09 - 00:16 : Если посмотреть на советское руководство, то оно уже до товарища Сталина, да оно постоянно развивалась.\n00:16 - 00:17 : Допустим там.\n00:18 - 00:20 : Сначала Владимир Ильич Лида.\n00:20 - 00:44 : Величина, а потом товарищ Сталин — Это величина величин и вот после этого думали что ну 3. Но это это вообще уже будет что-то такое грандиознейшее. Да что еще лучше чем при прекрасном товарище Сталине. Поэтому была такая надежда вот поэтому знаете колмогоров в 54. Да потом все все закончили то, что поняли, что надежды нет на что-то лучшее.\n00:44 - 00:46 : Больше, что вот это был.\n00:47 - 00:50 : Это был самый лучший момент в нашей жизни.\n00:51 - 00:57 : От математики как люди умные они вот это сразу почувствовали. вот я бы так интерпретировал ярослав.", "Ааааа, теперь понял)", "Ув. тов. МА! Вы выдели видеоматериал этого американского преподавателя математики? Он сделал обзор учебника для 5 класса Советской Школы тов. Эльсгольца по ДУ и вариационному исчислению. Также он решил \"руками\" одну из задач оттуда, когда как в свою очередь Советский школьник очевидно сразу напишет ответ, посчитав все в уме. \nЧто вы думаете по этому поводу? \nhttps://www.youtube.com/watch?v=alkDHbjuInw", "", "00:00 - 00:08 : Ну, что думаю, думаю, что здорово, что хоть всем показывают советские книжки, советские учебники, настоящие хоть американцы поймут.\n00:08 - 00:09 : Какие у них плохие?", "Прямо описали выборы в компартию)"]}