{"link": "https://t.me/postupashki/1667", "text": "Специально для дурачков, которые не умеют гуглить и не верят в мои рассказы про ужасы американского образования (да-да, и мы скоро будем на аналогичном уровне 😡😡😡) \n\nОригинал статьи", "comments": ["Чзх", "как вообще можно соотнести молоко и кварту", "а ещё время и час", "а им тоже с ответом писали?", "Какие же пендосы тупые", "Как хлеб и октаву", "Для студентов какого колледжа?\nВ Америке есть \"комьюнити колледжи\", для тех у кого вообще нет никого образования после школы и они идут в этот комьюнити колледж(специально для тупых)", "Чето странная шляпа", "а ну тогда понятно", "Хуета какая-то. Тип отличить время, молоко от площади и угла?", "🇷🇺🇷🇺🇷🇺🇷🇺🇷🇺🇷🇺🇷🇺🇷🇺🇷🇺🇷🇺🇷🇺🇷🇺🇷🇺🇷🇺🇷🇺🇷🇺🇷🇺👍👍👍👍👍👍👍👍     🇺🇸🇺🇸🇺🇸🇺🇸🇺🇸👎👎👎👎👎👎👎👎👎👎👎👎👎", "Молоко как всё молоко - неисчисляемое и кварта как мера объема", "А минуты углов?", "А я то думала Сова 🦉, а вот оно как", "Погуглив экзамены того же юсла вряд ли можно найти что-то подобное", "А секунды углов?", "Да, а при Сталине каждый эмбрион знал доказательство теоремы Ферма", "А что за кварта?", "В оригинале, мельком глянув, вроде ничего об источнике не написано. Но на вид это сессия для старшекурсников Массачусетского технологического (шутка)", "а вас не смущает, что квадратный дюйм - минимальная единица площади?", "смущает. некорректная задача", "При Ельцине кстати тоже, но только те доказательства, что красивые и неправильные", "Вот именно, смысловая нагрузка такого примера американского \"экзамена\" без минимального подтверждения стремится к нулю", ":)))))))", "Ава найс", "посмотрите на наш экзамен по базовой математике…", "", "Хахаахахахаххха", "А вот интересно, для кого вообще было это \"советское\" образование? Что-то десятки миллионов выходцев из лучшей школы мира, когда перед телевизором ставили стаканы воды, не вспомнили элементарную физику, или когда несли груды денег в МММ или \"Хопёр - инвест\". А сейчас почтенные бабушки и дедушки - ученики лучшей в мире системы образования - завидуют внукам, которые так ловко вертят смартфоны, в то время как сами порой и включить эту шайтан-машину не могут. Куда уж ЕГЭ - вот были экзамены - и учителю купюра в тетрадке, или и вовсе на доске выписанные ответы. И статистика об отсутствии двоечников на стол к районо, гороно, товарищу Брежневу. Да и вообще, мы все сидим в этом четовом телеграмме на американских микропроцессорах, которые изобрели люди не самой лучшей системы образования", "Загугли, США по математическому образованию находиться на 10 месте в мире, в то время как Россия на 51. https://nonews.co/directory/lists/countries/math-science-education", "так Мавроди в СССР учился же, вот и заработал на советском образовании треть бюджета России)0", "Правда мы это на американском айфоне смотрим через американский интернет в американской одежде, но в целом, тупые пендосв", "да это совсем другое, ты не понимаешь...", "Так это все сделали наши за рубежом", "Всё не так однозначно...", "Кто этот рейтинг создавал?", "Сталин", "Тогда где СССР на первом месте ?", "он на нулевом)0", "Умный человек", "Откуда ты знаешь?", "Если он на первой строке гугла значит не такой уж плохой рейтинг наверное.", "Первая строчка гугла зачастую об обратном говорит :)))))", "Ты с Яндексом перепутал", "а ты в яндексе вбей, Гугл это америханское говно..", "Если тебе хочется верить во что-то другое то пожалуйста", "Не буду мешать", "ну, в базовом егэ по математике есть подобное задание, только полегче", "это вы называете ужасом?", "", "ухххх чертовы капиталисты, думают только о самообогащении, ну ничего скоро прийдёт наше социалистическое время, и тогда мы им покажем....", "", "Где пруфы, что это задание из экзамена в америке?\nПо-моему, слепая вера информации в скриншоте из интернета, некоторых комментаторов, говорит только об уровне их образования (низком)..", "Хорошая статья, познавательная такая.👍", "Так же угол в секундах и площадь в мм^2", "Причем сам экзамен на русском языке", "Разве у американцев есть мм**2? Там же определенные величины по-другому измеряются. Например, температура в основном у них измеряется в Фаренгейт, а не Цельсия. Если открывать любые зарубежные приложения, которые измеряют температуру там твоего процессора, южного моста и т.п., то там по стоку бывает в Фаренгейт (MSI Dragon Center).", "Суть в том, что в США единицей СИ для площади являются квадратные дюймы (как у нас - кв.метры), а вот углы по стандарту измеряются в градусах, как и время в секундах. Речь в задании именно о системе СИ. Мне вообще кажется, что задание интересное как минимум для российских школьников 7 класса, т.к. даёт понимание стандартным величинам", "Мм^2 существует, равно как и нм^2, то, что в америке эти величины не так популярны никакой роли не играет, в решении идет речь о том, что кв.дюйм - минимальная единица измерения площади, мм^2 же ещё меньше. Ладно, тут можно сказать что америка и трали вали, но то что секунда - минимальная единица измерения угла... Есть те же минуты и секунды для измерения угла...", "Не спорю, что существует, но их СИ не подразумевает этого. Я к этому клоню, человек, который тоже вам ответил, подразумевал это.", "Отписка от этого канала за некорректность постов.", "Ещё бы динозавров вспомнили\n1992 год это больше 30 лет назад", "В задаче про СИ ни слова (возможно это и подразумевается, но четко не написано об этом), СИ не панацея и решать некоторые задачи в СИ - просто глупость, где то к примеру СГС намного удобнее. В общем, формулировку задания я бы немного уточнил или сделал бы возможность нескольких ответов. Понимаю вашу точку зрения, вполне логично и имеет место быть, но я просто не люблю такие формулировки...", "Там ссылка на статью", "", "00:00 - 00:04 : Да, да, да вот такой удивительный факт, что в общем то.\n00:04 - 00:19 : Предприятие, которое живет на деньги американского капитала их образованию поставить самым лучшим американские вузы самые лучшие поразительно поразительно, но американскими агентствами они оцениваются как.\n00:19 - 00:26 : Лучше да и вот те, которые неамериканские они все равно используют американские критерии оценки.\n00:27 - 00:40 : То есть метрик там абсолютно такая же и да вот падает по метрике, которые они сами изобрели, Они являются лучшими. Вот это поразительное единственное. Правда, удивительно, что все наши ребята, которые приезжают учиться.\n00:40 - 00:43 : Ну в то, чем Гарвард Оксфорд они в общем то.\n00:44 - 00:56 : Особенно если они ездят на включенку на год обучаться. Они с удивлением понимают, что разницы в позитивном отношении нет никакой вот, но они вот наверное.\n00:56 - 01:03 : Наверное, они вот у них рабский менталитет, Они вот изуродованы этим советским образованием. Вот не понимают чего-то.", "", "00:00 - 00:11 : Нет это все не так. Это все ложь десятки 1000000 выходцев из лучшей школы мира не ставили стаканы воды перед телевизором в Ммм в Хопер инвест.\n00:12 - 00:19 : Не не несли десятки 1000000 людей деньги нигде не фигурируют числа в десятки 1000000 этим.\n00:20 - 00:21 : В общем-то увлекались.\n00:22 - 00:23 : Доли процента.\n00:24 - 00:34 : Единственное, почему у нас возникает ощущение, что было наоборот это из-за принципа работы капиталистических СмИ, откройте любой телеканал.\n00:34 - 00:37 : Что вы там увидите откройте инстаграм?\n00:38 - 00:49 : Что вы там увидите? Вы увидите простых ребят, которые работают на заводе? Нет. Вы увидите каких-то наворишей, которые катаются по\n00:50 - 00:57 : Добавим моргини вы увидите каких-то перекачанных углошенных девиц?\n00:57 - 01:01 : Вы не увидите нормальных людей, потому что\n01:01 - 01:05 : Капиталистические СмИ берут 1 процент.\n01:06 - 01:15 : Первертов 1 процент психически больных людей, которые есть в каждом обществе и фиксируют на на них 99 процентов своего внимания.\n01:16 - 01:17 : Абсолютная ложь.\n01:18 - 01:18 : Что\n01:20 - 01:27 : Там как вы сказали это десятки 1000000 человек несли деньги в МмМ, это просто пропаганда и у вас.\n01:27 - 01:29 : Нет никаких подтверждений.\n01:30 - 01:48 : Никаких официальных подтверждений тому, что десятки 1000000 людей действительно от этого пострадают. Тем более нет никаких подтверждений, что десятки 1000000 людей заряжали вода у телевизора повторюсь доля процента этим занималась в то время как в абсолютном.\n01:48 - 01:56 : В большинстве западных стран более чем половина и это уже официальная, более чем половина людей.\n01:57 - 02:06 : Вот и используют миаппаратию допустим да и считают это абсолютно замечательным в общем то и средством для лечения болезней.\n02:07 - 02:07 : Вот.\n02:12 - 02:14 : До американских микропроцессоров.\n02:15 - 02:29 : Что мы этим занимаемся? Это исключительно по тому, что развалился Советский союз изобрели большую часть общетехнических нововведений в любой американской компании делают люди.\n02:29 - 02:32 : Которые не получают американского образования.\n02:32 - 02:40 : Америка с американским образованием единственное, чем они могут заниматься это быть так называемыми эффективными менеджерами.\n02:40 - 02:49 : Чтобы сделать что-то реальное нет, это делают индусы. Это делают китайцы. Это делают русских не просто так вся сборная.\n02:49 - 02:56 : Международной математической олимпиады по физике, информатике и по математике Соединенных Штатах. Она состоит.\n02:56 - 03:09 : На 100 процентов из этнических китайцев, на 100 процентов из этнических китайцев Ни ни 1-белого вы там не найдете на абсолютном большинстве технических факультетов соединенных Штатов вы не найдете белых.\n03:12 - 03:13 : В сопоставимом.\n03:13 - 03:14 : С\n03:15 - 03:18 : Перцентирует население соединенных штатов количеством да.\n03:19 - 03:25 : Огромная диспропорция азиатов, потому что не умеют люди, получившие американское образование.\n03:25 - 03:29 : Ничего в данный момент произвести технического\n03:29 - 03:42 : Только и все, что они могут сделать это прихватить? У кого-то это в общем, то как как-то хитро, это все запатентовать и так далее В ваших словах нет ни слова. Правда, это чистая пропаганда.", "Предлагаю банить людей которые клевещут на Великое Советское Образование😎", "👍", "Советский журнал с антиамериканской пропагандой никак не может являться доказательством. Лол))\nВы сейчас сами показываете уровень своей необразованности просто.", "Себя забань совкодрочер"]}