{"link": "https://t.me/postupashki/1665", "text": "Вот это настоящие олимпиады 😎😎😎", "comments": ["это реальная олимпиада?", "Да)", "Хахаххаа))))", "финал ВКОШПа", "Азахахах", "Напоминает задачу из ЯндексЛицея", "Ве-ли-ко-леп-но!", "Бабин придумал", "Михаил Абрамович, почему там написано, что вы любите мужа и отца???", "Почему я родился не в Ленинграде?", "", "А вы не верели, что вступительные в советские ясли это не шутка. А вот МА был прав как всегда. Вот они, решайте, это упрощеный вариант.", "Как хорошо, что не пошёл в прогу, пока задание прочитаешь уже время закончилось", "МА уже прочно вклинился в культурный код российских школьных олимпиад, каждый школьник-олимпиадник знает это имя", "там пять часов дают и трех человек, успокойся", "Михал Абрамыч, вы правда любите мужа и отца?", "Максим Приходько?😳😳😳", "😳🤯", "Есть два вопроса:\n1) почему он любит мужа и отца\n2) почему это на вкошпе, а не на вошпе. Не особо видна необходимость команды", "Напомни, что за задача?", "А как олимпиада называется ?", "Вкошп", "Или тинькофф поколения", "Он является любящим мужем и любящим отцом", "вы этого определенно заслужили, МА", "На мой взгляд , в данном случае «любящего мужа и отца» это не определение выраженное причастным оборотом, а дополнение, которое «придаёт» Михаилу Абрамовичу новые качества , характеризует  его любящим мужем и отцом .", "Типичная задача на ручную проверку первого курса", "Грустная задача", "Нет разборов на \"Покори Воробьевы горы\"?", "Аватарка супер хот!", "Спасибо😳", "😏", "😳", "Емае дед у вас там до сих пор гормоны бушуют?:)", "Ну хотя понятно, вы же из СССР, в то время люди питались нормально и даже в 80 лет могли заниматься сексом😎😎😎", "В СССР секса не было !!!", "Ещё как был!", "Такого не было, но люди любили друг друга (и много)!", "Под любовью вы что подразумеваете?", "Подозреваю , что чистую и благородную любовь", "В том числе и любовь без одежды!", "Муницып нижегородской области!! У второй задачи очень красивое решение", "Чел ты... Мне кажется здесь это не просто так 😎😎\nА ты про гормоны..", "змейка 2022"]}